{"links": null, "ext": null, "page": 1, "size": 20, "totalPages": 4438, "totalSize": 88746, "project": [{"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/B8881D3A-63EA-4F7E-A322-8FD8F8605825", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/1A469850-02BA-4814-81EE-E60C851CABC3", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/4165DC87-E424-4FB5-8D97-0085C6EAEA62", "rel": "FUND", "start": 1136073600000, "end": 1146351600000, "otherAttributes": {}}]}, "ext": null, "id": "98781DED-B3A9-49D0-9E14-DF6AB31BDC91", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/98781DED-B3A9-49D0-9E14-DF6AB31BDC91", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "111918/1", "type": "RCUK"}]}, "title": "The use of snails in archaeological and environmental reconstruction", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Sch of Society Enterprise and Env", "abstractText": "The research will evaluate the use of snails in both archaeological and environmental reconstruction. In particular, it will evaluate how modern ecological information on snails can be used to enhance our understanding of past environments and human land use. The research will also put forward an agenda for future research on the use of snails in archaeological and environmental reconstruction.", "techAbstractText": null, "potentialImpact": null, "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/0DC46037-0704-4394-BC71-93E279B8A058", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/88C5F7F9-8DCC-41C9-BC4F-F37DA01075C7", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/39B22583-2CA9-429E-BDE8-B559C0736BB7", "rel": "FUND", "start": 1283295600000, "end": 1293753600000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/keyfindings/1E4A92D2-D400-49BB-8810-396DB06C9D74", "rel": "KEY_FINDING", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/670A295A-FB94-481B-B50C-278C42B3354A", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/impactsummaries/97B486DC-AC77-415C-AA44-0F89507E27F3", "rel": "IMPACT_SUMMARY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/F900E693-0DC7-41FC-867F-7C2D26B6B0DC", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/1B43B42C-87A0-4897-BD0B-4F0AB4D8301B", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}]}, "ext": null, "id": "4B87E267-BA4E-4BBA-B2AB-B71453B0497C", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/4B87E267-BA4E-4BBA-B2AB-B71453B0497C", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/H034862/1", "type": "RCUK"}]}, "title": "The Publication of the First Phase of Archaeological and Environmental Research in Western Sahara", "status": "Closed", "grantCategory": "Fellowship", "leadFunder": "AHRC", "leadOrganisationDepartment": "Art, Media and American Studies", "abstractText": "This application is for the production of a co-authored scholarly monograph, and for attendance by the PI at two conferences in order to present results and interpretation of eight years of archaeological and environmental exploration undertaken by the University of East Anglia in the Polisario-controlled areas of Western Sahara. The aim of the Western Sahara Project (WSP) has been to document the changing nature of human occupation and utilisation of an area of the Sahara that remained comparatively well watered throughout prehistory, from the Late Pleistocene into the Late Holocene. Archaeological fieldwork was undertaken in a nine square kilometre region of the Wadi Tifiriti and has documented over 460 funerary and ritual monuments dating from the 5th to the 1st millennia b.p. (the end of the Middle and the Late Holocene) and seven occupation sites, mostly dating to the 9th and 8th millennia b.p.(the Early Holocene). The work around the Wadi Tifariti represents an opportunity to compare the archaeological and environmental records of the far west of the Sahara with records from central and eastern regions at similar latitudes (e.g. Niger, Libya, and Sudan), as well as with trajectories of coastal occupation to the west, and of occupation on the northern Saharan fringes and in the Sahel. Archaeological investigation of the region has been supplemented by a programme of environmental sampling of sediments and tufas. This Project represents the publication of Phase 1 and expeditious publication is crucial for implementing Phase 2, which aims to be a much larger systematic programme of archaeological and environmental study in the region. \\n\\n", "techAbstractText": null, "potentialImpact": "We anticipate that the principal direct beneficiary of the publication of Phase 1 of the Western Sahara Project will be the indigenous population of Western Sahara. It has been our aim to systematically map and record the unique funerary landscape of the Wadi Tifariti. The data we have collected has been processed in a format that will contribute to a future Sites and Monuments Record for the Free Zone. Our project is the first major archaeological and environmental project to publish extensively in English. To date, the archaeological research that has been conducted in the Free Zone has been in Spanish and Catalan. Publication in English is crucial as it ensures dissemination of results to a different and potentially wider audience than previously. This benefits not only the Sahrawi by informing the English-speaking world of their history and cultural heritage but it will also inform the English-speaking world of the history, environment and heritage of this remote region of the Sahara. \\n\\nA second direct beneficiary of the publication of Phase 1 of the Western Sahara Project will be our funders, Ophir Energy, who have maintained a close relationship with the Polisario Independence Movement over many decades. Although energy exploration is not possible in the region at present our work ensures that this culturally sensitive region is systematically mapped and recorded and that any future explorative plans by Ophir include a responsible, sustainable plan for the natural and cultural environment.\\n\\nA third beneficiary is the UK public. Volunteers play a vital role in the work of the Western Sahara Project, and make a contribution to the funding of the Project. Volunteering for a Western Sahara Project field season is a way of experiencing a unique desert environment and culture in a part of the world which is largely closed to outsiders. Volunteering is also an opportunity to learn about the fascinating and little-known archaeology of this remote region and of the Sahara at large. Many of our volunteers have found a trip to Western Sahara to be a life-changing, and enhancing, experience, and a number have participated in multiple seasons of fieldwork. \\n\\nIndirect beneficiaries of Phase 1 of the Western Sahara Project include the international development and climate change policy community via archaeological lessons for climate change adaptation (based on active engagement between Nick Brooks with development bodies such as the World Bank, the UNDP and the UK Department for International Development).\\n\\nIn order to ensure dissemination of this research to the widest possible audience the Western Sahara Project will continue to promote and inform the public, professional bodies and the academic community via existing contacts with the broadcast and print media, building on previous media engagement with the research of the co-director, Dr Nick Brooks on climate change and Saharan archaeology. Recent academic work by Nick Brooks has highlighted the importance of studies of past environmental change and human adaptation, drawing lessons from studies of the Middle Holocene desiccation of the Afro-Asiatic desert belt for research and policy on 21st century climate change and adaptation (Brooks 2006, Brooks et al. in press). Through his consultancy work, Nick Brooks has highlighted the importance of developing long-term perspectives on climate change and human adaptation for sustainable development and development planning, with policy-makers in organizations including the World Bank, the United Nations Development Programme, and the UK Department for International Development. These links provide key opportunities to highlight the real relevance of archaeology to contemporary social, economic and environmental problems, advertise the outputs of this research on its website and through news discussions.\\n", "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}, {"id": "14AE809A-4116-46B5-ABF7-DF8BCE2BF069", "text": "Prehistoric Archaeology", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/9A87CC92-D72B-40C6-8BE6-6ABF78CC2887", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/30A429E3-83B7-4E41-99C0-14A144F07DFE", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/D2B62A25-B5D9-4615-96D6-16A7E058A4B3", "rel": "FUND", "start": 1139270400000, "end": 1146870000000, "otherAttributes": {}}]}, "ext": null, "id": "2DACF029-24BF-43D8-B98A-08840C62D034", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/2DACF029-24BF-43D8-B98A-08840C62D034", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "112851/1", "type": "RCUK"}]}, "title": "Spatial analysis and environmental reconstruction of the Avebury landscape", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Faculty of Humanities", "abstractText": "Thanks to AHRB funded fieldwork and related documentary research, a major reinterpretation of the monument complex at Avebury is now possible. A major part of bringing this to completion will be a reconsideration of the wider landscape around the monument, focussing on the development of the ceremonial landscape (e.g. patterns of visibility and movement) from the Neolific to the LBA. This itself requires an updated synthesis of the environmental development of the landscape from later Mesolific woodland through predominantly open LBA landscape and will draw on a range of molluscan, pollen and environmental evidence to create formal vegetation maps and models.", "techAbstractText": null, "potentialImpact": null, "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "48433216-63E8-4CF1-9DCA-EB8E156B6265", "text": "Archaeology of Literate Soc.", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/1672FF2D-96C0-44F5-AEF9-41ED1B9516EA", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/2DB7ED73-8E89-457A-A395-FAC12F929C1A", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/03B45696-0C01-4414-9724-11FF3B8F1338", "rel": "FUND", "start": 1455235200000, "end": 1525042800000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/keyfindings/8842AAEB-06B0-4559-8336-19322016936B", "rel": "KEY_FINDING", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/impactsummaries/ECC62906-3F05-4F3A-BDFA-9DE6B3A98E24", "rel": "IMPACT_SUMMARY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/339D6455-2F56-4E4B-827A-1092DF579F5A", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}]}, "ext": null, "id": "C3FC6269-DBEA-4834-BA82-8AA89B611888", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/C3FC6269-DBEA-4834-BA82-8AA89B611888", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/N009371/1", "type": "RCUK"}]}, "title": "Past environments, future challenges: Fossil insects and the preservation of environmental evidence from Egyptian archaeological sites", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Sch of Geosciences", "abstractText": "This project, taking advantage of the optimal preservation by desiccation in the Egyptian desert of organic materials, in particular insect remains, will produce new information on environmental and climate change through the study of insects by researching rural and urban environments from pharaonic and Roman Egypt and placing them in the context of existing environmental and archaeological research in the eastern Mediterranean. The sites selected for analysis are the ongoing excavation of Elephantine, in Aswan and material on permit in the UK from Qasr Ibrim. Environments and climate will be reconstructed, based on evidence from within and around settlement areas, in particular species from the natural insect fauna as well as those which live with man as uninvited guests and accidental travelers including insect pests, flies and ectoparasites. In addition, analytical techniques will be applied to material currently outside of Egypt either on permit or in museum collections. Both AMS dating and DNA of insect chitin will refine interpretation and produce new results.", "techAbstractText": null, "potentialImpact": "Egypt has a rich archaeological record which Egyptian people are both proud of and interested in. This project will contribute to training archaeology inspectors/ University researchers in Egypt, providing them with the basic skills on site to assess and understand environmental archaeology and archaeoentomology. It will also provide laboratory basic training in the UK for a candidate enabling them to identify material and its interpretational potential, using relevant keys and collections. It will be an important step forward, for inspectors and archaeologists in Egypt to understand the details of environmental research, the benefits of this research, and the need for more analytical techniques to be applied to Egyptian archaeological sites. The appreciation of problems related with erosion of sites in Egypt in terms of preservation of material and its communication to archaeologists is another of the project's intended impacts on the archaeological professional community. Collaborations between Egypt and the UK and a network which aims to build links between Museums and Universities could also lead to better communication of the research to the public and to students in schools and Higher Education. In addition, involvement of University students in Cairo in educational activities led by project researchers, will provide them with a broader understanding of archaeology. The equipment bought will be available to excavations and researchers through the the Elephantine Island Museum and the Antiquities Inspectorate for use in research excavations, projects and educational purposes. The website will provide information on the project, contributed by all participants, both in Arabic and English. This will be a networking platform for all project researchers and also an opportunity for the public to communicate with the researchers. As part of project educational activities, local schools in Cairo and Aswan, in collaboration with Cairo and Aswan Museum, will be engaged in activities by the Egyptian researchers. This will enhance school curricula and also provide pupils with new educational experiences, combining the use of scientific equipment (stereomicroscopes) and new information regarding cultural heritage. The project aims to create pathways for public outreach in Egypt and to inspire a new generation of Egyptians to value and protect all aspects of cultural heritage. Similarly in the UK, through the project website, talks to local groups, such as the friends of Petrie Museum, through archaeological magazines, society newsletters, etc., the project will promote public outreach and will make the public aware of its objectives and results. Output will be by way of publication in scientific journals, papers presented at conferences, and communications with the Press and other media.", "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}, {"id": "895D1683-DC4B-4292-BBC6-EC38672BFD10", "text": "RCUK Programmes", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}, {"id": "59A2A0A2-345A-4E14-85F6-936CA1B268C4", "text": "Science-Based Archaeology", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": [{"id": "C11BDEA9-7D9D-4728-B6A9-31032921B328", "text": "Newton", "percentage": 0}]}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/FEBA9C1C-1B53-4A31-98C0-998F3D0407FA", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/1F8228B8-644A-4EB4-9478-9256170FF2C1", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/B8BD7CDA-1DE7-4B0F-92E5-0FAB4C7EEB99", "rel": "RESEARCH_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/30A429E3-83B7-4E41-99C0-14A144F07DFE", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/E1CA0035-2B61-402F-82E8-439EFE719EF2", "rel": "PP_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/A682F528-C4A0-4A2B-A060-132DFA657027", "rel": "FUND", "start": 1474239600000, "end": 1631919600000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/keyfindings/2FB7B66A-2880-4475-91E9-C2C740A0BC4C", "rel": "KEY_FINDING", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/6A7D6700-F890-4FF2-A2CA-9C987843023E", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/6CA773F1-AB7C-4240-B844-6A45417EA592", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/D09A5C2C-7712-4994-BA1B-925F461B71FE", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/F7FFFDF9-652E-4F3E-B41C-3298E09A5EFF", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/C8BEB101-B7C0-49BF-A4DB-27638756223E", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/B8A7BDAE-2EEF-45B7-99AF-C95B70D0C7B5", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/impactsummaries/2B8367C3-21D5-4C7D-BB39-562458924722", "rel": "IMPACT_SUMMARY", "start": null, "end": null, "otherAttributes": {}}]}, "ext": null, "id": "534702A9-B85D-4D16-9D39-8C0DFE6EAEB8", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/534702A9-B85D-4D16-9D39-8C0DFE6EAEB8", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/N007506/1", "type": "RCUK"}]}, "title": "Living with Monuments: life and cultural landscape between the 4th and 2nd millennia BC in the Avebury region, Wiltshire", "status": "Active", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "School of Humanities", "abstractText": "The great ceremonial and funerary monuments of the Neolithic and Early Bronze Age (EBA) have attracted considerable academic and public attention, but the wider social worlds of routine, subsistence and settlement within which they were created remain poorly understood and often elusive. Visitors to sites such as Stonehenge and Avebury often ask how and where the people who constructed and used these monuments lived. These have not been easy questions to answer. The scale and permanence of constructions like the Avebury henge, Stonehenge and Silbury Hill contrast markedly with the ephemeral character of everyday activity during the Neolithic and EBA (c.3800-1500BC), and for this reason archaeological narratives of social life during these periods have often been crafted around 'goings on' at highly visible monuments.\n\nThe Living with Monuments Project seeks to redress the balance by examining the record of settlement and related activities within a landscape that is famed for its prehistoric ceremonial monuments: the Upper Kennet Valley, Wiltshire, in the Avebury component of the Stonehenge and Avebury World Heritage Site (WHS). The project aims to identify the extent, scale, density, character and tempo of human settlement in the core of the region during the Neolithic and EBA; the relationship between people's living within the landscape and its progressive monumentalisation, in terms of how monument building may have structured settlement (e.g. drawing people into the region), and the way that settlement imparted a history to places that could lead to their subsequent conversion into monumental spaces; and to better define the environment within which such activity took place. A subsidiary concern is to understand how life within this landscape was lived in relation to certain natural features which we know received especial attention, such as the distinctive spreads of sarsen stone.\n\nIn order to explore these issues, a programme of targeted fieldwork will be undertaken on a series of sites in a range of topographic zones. Some are known locations of Neolithic settlement; others locations where good settlement and environmental evidence is suspected to be preserved under hillwash and flood sediments; and at the sites of monuments that look to have developed out of settlement locations. This work will variously involve gridded surface collection of artefacts to map traces of activity, geophysical survey, coring of deposits, test pitting and full excavation. Dealing with the ephemeral traces that routine activity of this date leaves will require new ways of investigating, theorising and interpreting the evidence; a challenge this project seeks to embrace, with the view of developing approaches which can then be applied elsewhere.\n\nIn collaboration with the Alexander Keiller Museum, the project will integrate, analyse and bring to full publication for the first time earlier episodes of fieldwork on flint scatter sites in the area. This will include writing up programmes of work undertaken by Holgate and Thomas in the early 1980s, by the National Trust and English Heritage in advance of arable reversion in the 1990s and 2000s, and by early 20th-century collections by amateur archaeologists. Collaboration with the National Trust and a dedicated outreach programme will ensure the results of this work are communicated to stakeholder communities local to international. The work will also inform future management of fragile settlement traces.\n\nThe project will be directed by researchers from the Universities of Southampton and Leicester, supported by colleagues from the National Trust, Ghent University and Allen Environmental Archaeology. It will build upon the work undertaken previously by Evans and Whittle on the region's post-glacial environmental history and Neolithic archaeology, and that of the Longstones Project (1999-2003) and, within the wider WHS, the Stonehenge Riverside Project (2004-2009).", "techAbstractText": null, "potentialImpact": "The Investigators have considerable experience of developing impact within the Avebury WHS through their previous work on the Longstones Project, utilised by the AHRC as one of its Examples of Economic Impact from AHRC-funded projects.\n\nWho will benefit:\nThe communities/interest groups that will benefit from the research include local residents, visitors &amp; tourists, a wider public interested in ancient landscapes, local museums, the National Trust (NT) and other organisations involved in heritage management at a local, national and international level e.g. the Wiltshire County Archaeologists Office, Historic England (HE) and UNESCO.\nHow will they benefit:\n(1) The knowledge generated will facilitate effective management and protection of the region's non-monumental Neolithic and EBA archaeology. This will enable bodies such as the NT (the major landowner), HE and the County Archaeologists Office to generate more effective strategies for the future management of the rather vulnerable traces of settlement, and to assess those areas where preservational conditions are good or where current landuse poses a threat. This is currently a major lacuna. Data will be made accessible via submission to the County Historic Environment Record.\n(2) The knowledge generated will enhance the public presentation of the Neolithic and EBA archaeology and visitor experience in the Avebury landscape. With its focus upon lives-lived (spatially and temporally) between the monuments, the project will reveal a new narrative about the landscape and those who occupied it. This will substantially enrich the story presented in the Alexander Keiller Museum (AKM) at Avebury, as well as the content of future guidebooks, leaflets, information boards, guided walks and outreach resources such as the Avebury Monuments Teacher's Kit. The research will also be promoted through websites such as Visit Wiltshire, Stonehenge and Avebury World Heritage Site, and the NT.\n(3) Following the model established with the Longstones Project, interested members of the public will be encouraged to take an active part in the writing of a unique chapter in Avebury's long history. Through social media (via the NT's FragmeNTs website and associated blog), regular public lectures, site tours and formal open-days they are able to follow the unfolding interpretation of the prehistoric landscapes revealed and take part in the discussions and debates these engender. This leads in turn to a deeper sense of place and more nuanced understanding of the unique character of the lived and worked landscape. This will be further cemented by dedicated finds sessions where volunteers will gain an understanding of the archaeological process and an appreciation of the value of artefacts as sources of evidence for prehistoric settlement. Via research on the collections held in the AKM we also wish to emphasise the role local residents have played in discovering the lithic scatters that mark traces of prehistoric settlement. Engagement of this kind is aimed at enhancing the understanding of the local community of the outstanding universal value of the WHS. \n(4) Developing an enhanced understanding of the ancient heritage of the Avebury WHS is a crucial element in encouraging visitors to this remarkable landscape, so contributing to the local and UK tourist economy. As the Longstones Project demonstrated, archaeological excavations serve as a tourist-attraction in their own right, as well as producing results that can be used to market areas in new and interesting ways. Further benefits to the local economy arise from added expenditure arising from increased visitor dwell time and repeat visits, either from the attraction presented by the excavations themselves or the benefits of the new marketing opportunities that emerge from them. There is also expenditure related directly to the fieldwork itself, through the provision of equipment, consumables and accommodation.", "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}, {"id": "14AE809A-4116-46B5-ABF7-DF8BCE2BF069", "text": "Prehistoric Archaeology", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/95A6B162-1563-4F87-AC3E-927076477348", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/3A5E126D-C175-4730-9B7B-E6D8CF447F83", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/F02AA792-6390-4AF4-BF40-76106ED89F25", "rel": "FUND", "start": 1580515200000, "end": 1675123200000, "otherAttributes": {}}]}, "ext": null, "id": "E5FBD535-0DF5-41B8-805F-6A6B6379AA99", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/E5FBD535-0DF5-41B8-805F-6A6B6379AA99", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/T012692/1", "type": "RCUK"}]}, "title": "ISLAMAFR: Conquest, Ecology and Economy in Islamic North Africa: The Example of the Central Medjerda Valley", "status": "Active", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Institute of Archaeology", "abstractText": "The Muslim conquest of North Africa and subsequent regime changes resulted in widespread changes in urbanism, agriculture and regional economies which are fundamental to understanding the development of North African society, united under Islam. Recent synthetic studies, including by the joint PIs, challenge what has long been the textbook understanding of the collapse of Roman rule and the impact of the Muslim conquests in North Africa, in which the eighth and ninth centuries have often been seen as a dark age. Ongoing excavations by the PIs at the important, neighbouring urban centres of Simitthus (Chimtou) and Bulla Regia (Hammam Darraji) in NW Tunisia directed by von Rummel and Fenwick respectively, have highlighted the complexity of urban trajectories, technological innovation and environmental change in the medieval period.\nThe proposed project will build on these findings, addressing a fundamental gap in our understanding of cultural, economic and landscape transformations in medieval North Africa. Moving beyond the simple question of urban continuity or collapse in late antiquity and the early medieval period, it will investigate the extent to which the Muslim conquests and subsequent regime change represented a force of economic and social transformation. This will be assessed by tracking long-term changes in settlement patterns, landscape use, patterns of exploitation and technology in the central Medjerda valley, the famed granary of Roman and Islamic Africa. The project will evaluate five sites with different trajectories in the medieval period: Bulla Regia (Hammam Darraji), Simitthus (Chimtou), Thunusuda (Bordj Hallal), Belalis Maior (Henchir El-Faouar) and Vaga (B&eacute;ja), conducting topographic and geophysical survey in order to identify suitable zones for excavation. Following this evaluation, the sites will be targeted with a systematic sampling strategy aimed at recovering a stratified material culture sequence and a high density of plant and animal rmains associated with occupation sequences. Environmental data will be extracted from the sites' hinterlands to understand changing climatic and environmental conditions. This data will be synthesized with relevant Latin, Greek and Arabic sources to assess the full extent of the transformation resulting from the Muslim conquest of North Africa, subsequent regime change and the spread of Islam. The results will be contextualized within broader trends in the Mediterranean and the Islamic world which characterize the 'first Islamic millennium'. This project will ultimately result in both a fundamental advance of our understanding of Islamic North Africa and a new interpretative framework which can be applied to other regions of the Islamic world.", "techAbstractText": null, "potentialImpact": null, "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "3A4CB57C-9B22-41A2-AB15-127503299365", "text": "Human Geography", "percentage": 0}, {"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}, {"id": "9DF26CF3-F0C6-426E-A66D-762F7309D71E", "text": "Cartography and GIS", "percentage": 0}, {"id": "F6DEB3C9-18A0-4A06-87C5-8C347DF98C60", "text": "Environmental Geography", "percentage": 0}, {"id": "48433216-63E8-4CF1-9DCA-EB8E156B6265", "text": "Archaeology of Literate Soc.", "percentage": 0}, {"id": "59A2A0A2-345A-4E14-85F6-936CA1B268C4", "text": "Science-Based Archaeology", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/E564B738-8E65-49B4-B037-4E726DBAF714", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/3FC068F8-527A-4E38-878C-D992A4C23328", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/46B41008-0EB4-4E28-BBFB-E98366999EC5", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/4AEFAB8D-35B6-41E8-A7EF-0BC806AFDE36", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/D404C823-1933-4AF6-BAF6-2FB24261C190", "rel": "FUND", "start": 1328054400000, "end": 1461970800000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/keyfindings/A1508A30-0FE1-48C1-81E2-434F3A9516C5", "rel": "KEY_FINDING", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/135FB3B0-5F70-49A0-BA79-9C31150EDE8C", "rel": "COLLABORATION", "start": 1199145600000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/C95581C7-8188-42BB-A900-12EB57E7E86F", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/12174D5F-2CE2-4AB2-B7EF-8D86775E2CB3", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/E8695692-BA76-4048-B7E4-3846EE087868", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/DBD350CE-92F1-4979-BF16-E3A667EC0902", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/8541F4BA-1335-4C75-BA56-83A25D9C16D2", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/438C8092-B69E-4DB2-88C6-37CA15CBACE5", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/49D6D7CD-EEE1-43A4-90DE-7856C1D30334", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/8F95974B-29F7-4D19-9472-08DFADCCAE92", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/FB5BA674-825E-4E38-88C8-065481A02A72", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/9C2B32CB-876A-4D41-9F4D-515027157651", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/A581E8B1-25F9-42D6-BDB0-59A4A5348393", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/741EED1E-B6F2-47FA-B066-BA965C0BC552", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/F46905D4-1A92-416C-8A6C-97C90CA185C6", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/534ED410-4FC9-4DEB-9ABF-C063229530AB", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/40B1AB51-21A5-4837-AC40-7DA0DDF18209", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/4CB22275-97A1-4B2F-B5DE-2E0DF4B216A6", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/F5AF6BFD-4697-4E26-8D15-715EAAEE3F06", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/0A8C480F-BA2A-4049-900D-7B093172E111", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/7195CE20-6BC6-43E8-994E-7161485CCAE0", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/BF92C44B-13BE-4EE5-A146-0963303EBFAE", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/C995A982-E1C6-437A-B888-7B4093624A35", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/BFE9FF9E-0A58-4529-80F1-AF1F0C5FF178", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/furtherfundings/B05A7E9D-5AFD-480F-8FC6-D36051B159AF", "rel": "FURTHER_FUNDING", "start": 1498863600000, "end": 1506898800000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/furtherfundings/02D66E8B-F54A-4530-AA50-B5214635D458", "rel": "FURTHER_FUNDING", "start": 1496271600000, "end": 1501628400000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/impactsummaries/811D790E-E078-4815-A3E7-89B1865690D7", "rel": "IMPACT_SUMMARY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/F5E10026-F00D-4485-A69F-74BBE435CEAF", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/21AD25CC-1226-4CDD-A17A-9DDF35278D43", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/30D024DF-59F2-4E9C-97F2-57AEDB58360B", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/C6CF8A59-B2A0-4BF4-943D-9498918FD1B4", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/991BCC9C-211F-4951-AF61-A0262843A8BA", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/80FCBEBA-180E-472C-ACC5-1694D92E4FCE", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/25ED3CF4-8696-461F-AA26-C92C3381C38E", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/3F9E27DE-E135-42A5-9029-B4BA6694C242", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/C9CBC10D-9482-4D06-8E40-0D007CA62B31", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/FB9543CA-27ED-40F3-9562-DC8BFB8CF7AA", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/034B8964-0326-4253-A423-791DD2355622", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/1FB38153-B872-4D27-918B-8954F17A229C", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/77612010-EADD-438A-891E-1C70DBE59A2D", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/F9E3CDDB-B27E-4A9B-9AFD-1C8427C8A860", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/25089B47-F85F-4682-AEBE-09CE4FA48930", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/2265CCDD-36BB-4F6E-A481-8EAD42BAA09F", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/820C3A7D-FE18-43B3-A4B9-3001B0B1A4DA", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/57D02915-2B9B-4DDC-9BA8-0EF03FA5EAD2", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/0386557E-560D-4658-AE32-53A9E5EE9A2C", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/4A527861-747E-4639-9863-AEE61EEBBBE4", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/372CBBA7-6A97-4534-8134-514A77E63EFE", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/F3312EDF-5204-460D-BAC2-6E54B8ADD927", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}]}, "ext": null, "id": "B30D2919-3473-4E7D-845C-601A416E1FED", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/B30D2919-3473-4E7D-845C-601A416E1FED", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/I025867/1", "type": "RCUK"}]}, "title": "Early urbanism in prehistoric Europe?: the case of the Tripillye mega-sites", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Archaeology", "abstractText": "The Tripillye - Cucuteni culture of Ukraine, Moldova and North East Romania (5000 - 2700 BC) has been termed 'Europe's last civilization' - a late flowering of 'Old Europe' at a time when settled village life, advances in gold and copper metallurgy and vivid and varied material culture had come to an end a millennium or more earlier in most other regions of South East Europe. Although Gordon Childe introduced Tripillye to mainstream Western archaeology in the 1920s, the publication of most site monographs and articles in local languages has limited knowledge and the impact of Tripillyan discoveries to a small group of specialists. This has led to the neglect of the most striking aspect of Tripillyan practices - the development of a series of mega-sites, covering 200 - 450 ha, which are the largest sites in 4th millennium Europe and as large as the Early Bronze Age city of Uruk (Mesopotamia). \\n The sheer size of these 'mega-sites' not only prompts questions of the complexity of social structure(s) necessary to sustain such settlements, and the logistics and long-term planning needed to provision them but also makes them very hard to investigate. After 2 decades of excavation, Ukrainian colleagues are currently unable to sequence the houses on a single mega-site by scientific dating, preventing us from working out the population size at any given phase of the site occupation and hindering attempts to elucidate the sequence of mega-site growth, floruit and collapse. Currently, we can neither place mega-sites in a micro-regional or regional settlement context nor understand their human impact on the forest steppe landscape. \\n Our response to these research issues was the creation of an inter-disciplinary research project, jointly organised by Durham University (Chapman) and the Kyiv Institute of Archaeology (Videiko). Our preliminary summer 2009 field season enabled a field test of the methods proposed to understand the 250-ha. mega-site of Nebelivka, midway between Kyiv and Odessa. Geophysical prospection of 15ha of the site enabled the recognition of over 60 burnt structures in rows or streets, 18 of which were sampled by hand coring to depths of 0.80m to extract burnt house daub. The plant remains inserted into the daub can be directly dated by the AMS method, thereby providing a timeline for each individual houses. The aim is to recover 100 AMS dates from different parts of Nebelivka, enabling a sequencing of the whole settlement and the modelling of mega-site growth. Excavation of one complete burnt Tripillye house by the Ukrainian team in 2009 provided comparable 14C samples of other materials (bone, seeds, pottery). Initial fieldwalking in the environs of Nebelivka suggests that the land near the mega-site may have been devoted to cultivation; but much more fieldwalking in a 10-km radius is needed to provide insights into the nature of the local settlement structures and their social meanings. Peat deposits were identified to provide a regional vegetation history, with which to compare the local histories of mega-site environmental impact as recorded in nearby alluvial sequences. These fieldwork strategies will be enhanced by the analysis of satellite imagery to assess the amount of disturbance to mega-sites through earth-moving; the existence of crop-mark sites within the Nebelivka micro-region; and the variability in mega-site plans through time and across the whole Tripillye distribution. \\n The research strategy of focussing on three different spatial levels - site, micro-region and macro-region - provides a platform for the integration and interpretation of much fresh data which has a high potential for answering the three crucial issues raised by Tripillye mega-sites: what are the details of a well-sequenced mega-site?; how was the provisioning of such large sites managed across the landscape?; and can we detect a trajectory towards local, European urbanism?", "techAbstractText": null, "potentialImpact": "The main area in which the project has the potential for major impact outside the archaeological sector is the cultural sector. Five initiatives are proposed: the project would be seeking to engage interested but non-specialist members of the general public, whether in the UK, Ukraine or in other countries. \\n\\n(1) Press releases at regular intervals in the Times, the Guardian and Ukrainian national newspapers (2011 - 2015): aim - ensure coverage of the project in national media. \\n\\n(2)Project web-site (2011 - 2015): aim - keep interested public and professionals up-to-date with the most recent project results. \\n\\n(3) touring exhibition of display panels in eight museums in Ukraine (Kyiv, Ivano-Frankivsk, Galych, Zaporozhya, Odessa, Donetsk, Vinnytza and Kharkiv) in 2014, with a European itinerary of eight museums in 2015 (Chishinau; Piatra Neamt, Varna, Budapest, Krakow, Mannheim, Oxford and Durham): aim - dissemination of results to museum colleagues and general public in Ukraine and other European countries. \\n\\n(4) general book written at the end of the project to coincide with the touring exhibition (2015): aim - dissemination of most important project results to general audience. \\n\\nIt is highly desirable to make an impact on Ukrainian and UK culture by providing a clearer idea of prehistoric social evolution in general and the contribution of the Eastern European Tripillye culture in particular. Participants in the museum activities will gain transferable skills for future media use, as well as presentational skills in the preparation of web-sites and exhibition panels.\\n\\nThere is wide range of expert advice available in-house for the travelling exhibition. Those teaching on the Durham Masters in Museum and Artefact Studies have provided advice on the planning of touring exhibitions. The professional exhibition designer, Ms. Christina Unwin, has a wide range of experience of communicating complex messages in approachable ways.", "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}, {"id": "14AE809A-4116-46B5-ABF7-DF8BCE2BF069", "text": "Prehistoric Archaeology", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/BB1AB88B-3029-4269-B367-2A3C325413DD", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/8783F892-14D8-4465-B1CB-73D78EE5C571", "rel": "RESEARCH_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/D1774113-D5D2-4B7C-A412-66A90FE4B96F", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/CF11C8EB-DE92-4FC8-8F5D-477390597C44", "rel": "PP_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/44EF8438-D9B8-4DEB-9CE0-8BAD2CD08D60", "rel": "FUND", "start": 1188601200000, "end": 1262217600000, "otherAttributes": {}}]}, "ext": null, "id": "C0FEAF06-7243-44A3-B454-9AC838775993", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/C0FEAF06-7243-44A3-B454-9AC838775993", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/E00783X/1", "type": "RCUK"}]}, "title": "Exploring a vanished coastal landscape in Holocene Southern Calabria", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "McDonald Institute Archaeological Res.", "abstractText": "This research investigates the loss of coastline over the last 10,000 years, and its significance for our understanding of prehistoric societies. As polar ice caps melted at the end of the Pleistocene, global sea levels rose, drowning coastal environments. Archaeologists have assumed that sea levels reached approximately their modern levels by about 6000 BC -- the beginning of the Neolithic in the Central Mediterranean. However, mounting geological evidence shows this to be false, particularly in tectonically active areas where submerged landscapes may be lifted above sea level or coastal zones may sink below it. \\n For archaeologists investigating prehistoric worlds, subsidence and submerged landscapes are a critical problem. Coastlines structure human life: they afford access to marine resources, allow travel and inter-regional contact, concentrate population, and furnish points of reference in cultural landscapes. In Central Mediterranean prehistory, losing a coastline seriously affects our view of central theoretical issues, including Mesolithic forager presence, the spread of the Neolithic, and inter-regional exchange throughout prehistory.\\n Although the problem has been outlined in general terms, it has never been the subject of detailed research in a particular prehistoric landscape. We have little idea how it actually affects our view of Mediterranean prehistory. This situation was demonstrated dramatically in 2005, during research by the Bova Marina Archaeological Project in Calabria, Italy. During underwater geological reconnaissance, a submerged peat deposit with terrestrial wood, plant remains and charcoal was found at 27 metres underwater and 400 metres offshore. A wood sample from it was dated radiometrically to ca. 4000 BCcal / the Final Neolithic here. This striking finding has two key implications:\\n (a) well after post-glacial sea level rise, the coastline here has been sinking below the sea due to local tectonics at about .7 mm/year. Not only have the Palaeolithic and Mesolithic coastlines been submerged, but the Neolithic one has too, and this effect may extend well into the later prehistory. \\n (b) more positively, tectonic failure may have removed coastal landscapes rapidly below wave destruction, and there is potential for well-preserved, underwater natural settings or prehistoric sites with rich organic preservation.\\n The goals of this research are to trace the history of the coastline in this area, the San Pasquale river valley mouth (Bova Marina, Calabria) in more detail than has ever been attempted for the Central Mediterranean. The research team includes J. Robb (Cambridge), a specialist in the later prehistory of the Central Mediterranean, and E. Reinhardt (McMaster University), a specialist in underwater environmental reconstruction. A detailed bathymetric survey and sub-bottom CHIRP prospection will outline the sea floor's morphology in detail to identify geological features and to track evolving coastal environments / lagoons, marshes, river channels -- as sea levels rose relative to land. Geological sampling and coring will provide material for sedimentological, palynological, and geochemical analysis for reconstructing past environments, as well as samples for radiometric dating of ancient coastlines. Special attention will be paid to potential anthropogenic environments, landscape features and artefacts. All information will be integrated using GIS to produce detailed environmental reconstructions for this section of the Southern Italian coastline between 6000 and 0 BCcal. The resulting picture of coastal evolution will be integrated with local prehistory known from BMAP excavations and field survey to understand how the loss, and potential recovery, of the coastline alters our understanding of social phenomena such as local Mesolithic presence, the Mesolithic-Neolithic transition, the Neolithic coastal obsidian trade, and Bronze Age regional interaction (for instance, in Mycenaean trade).", "techAbstractText": null, "potentialImpact": null, "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "14AE809A-4116-46B5-ABF7-DF8BCE2BF069", "text": "Prehistoric Archaeology", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/D4C2E52C-5D7D-424F-AC89-FC62883143F7", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/070733CD-913A-4ABF-BDD9-2496871C6F87", "rel": "RESEARCH_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/D1774113-D5D2-4B7C-A412-66A90FE4B96F", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/6BF8071F-BA94-4F1D-940E-12BBA01A48EF", "rel": "FUND", "start": 1188601200000, "end": 1320019200000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/keyfindings/3F2E124F-4D74-4322-BD78-FDF0ABE199F5", "rel": "KEY_FINDING", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/impactsummaries/64E13AAF-D8CD-43A4-AE46-C887DFF0673D", "rel": "IMPACT_SUMMARY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/C14F5533-3BE9-42FE-A374-85FED80D4B81", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/6D05F1F7-DF2D-4927-9A99-133A4BD4B7A9", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/53640E63-0E84-4571-A9A5-9C5E1FD7A3B3", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/E7A66C53-6BBB-4223-A1A9-7B663E6F3885", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/241270E5-51A0-4BF3-A050-FA7F172BAA60", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/6156F35D-6962-4AF1-85D6-A25D1F2F8F0E", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/E37ABAF3-8CD4-40A1-9DF8-356F3B63F6CF", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/7BAE5668-AABB-4A34-B5A0-63C90C9EBF74", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/62A615CD-E3B2-436B-A74B-E047625A9489", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/5551C311-646F-4658-9671-EFB76D9DC0A3", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/CC9BB382-0125-48C6-AA67-E3441439A8B4", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/56232801-2538-4B39-9562-EAF382CDA67A", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/D20B2743-5E96-433C-BFEF-C96065F34377", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/3189E59E-9B27-4451-89BF-DF1687008728", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/0E48E2D6-7183-4C8B-9700-A4D660DFB3D2", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/BA24AC3E-797D-4C40-879F-3BAD7CADF4BB", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/141CA1BE-B57F-4FED-B7B7-66D4E1FAA66F", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/197B5062-1074-4374-9B1C-F101A2FB0A23", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/45B6F04C-551B-4AE8-B1C2-B03DB1E7ACAD", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/05AA03BE-90B9-4C09-8789-086BF9707DBF", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/309C094C-99D2-440A-8467-BFAAD4F10DDC", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/98D4A88D-D6C6-49BD-9EFF-147872B388F5", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/A258EAE9-7E31-456A-9572-D9F385C0215C", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/68938F87-EB2A-4F5A-AE67-110D59F7AB92", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/060678A5-D1D2-496B-B78F-E46EA2B4AACE", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/9D96FE44-CF04-4161-9D99-E9147F4DF03A", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/2E198600-FA75-4043-9C74-D9A6D35267B1", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/458A9CE8-6454-4301-8BC8-2DD691ED3703", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/0B80658B-C072-4C13-98D3-39731A9365B1", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/694D93D5-5BE8-4433-BF84-7594EC109B99", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/55889FEA-AB70-46F5-9147-360BDAE1D14D", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/7CA6670C-4D6F-4485-925D-933004A49566", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/40B19DC5-CD0E-4DE0-81F6-882C40AAEA4D", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}]}, "ext": null, "id": "088AE152-D97F-478F-BB97-FDC2F7F836E1", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/088AE152-D97F-478F-BB97-FDC2F7F836E1", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/E009484/1", "type": "RCUK"}]}, "title": "Microliths and Mortuary Practices: late Pleistocene hunter-gatherers and landscapes in the Azraq Basin, Jordan.", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Biological Anthropology", "abstractText": "Studies of the Epipalaeolithic often regard the arid areas of the Levant as marginal, while considering the Mediterranean zone as the centre of cultural developments in the late EP. While EP site distributions have brought this view into question (e.g., Garrard et al. 1988 and forthcoming), recent research by Dr. Stock and Dr. Maher demonstrates that early and middle EP sites in Jordan assumed to have been occupied by mobile hunter-gatherers strongly resemble later sites of sedentary, socially-complex groups (Natufians). More than seven human burials from `Uyun al-Hammam (Maher 2005) doubles the number of human skeletons from this time period and provides data on health, diet, behaviour, and biological affinities. Our work presents critical insights into the timing and nature of the first sedentary villages, early animal domestication, the role of animals in social life, prehistoric health, mortuary practices, and the first cemeteries. It also raises questions as to whether the characteristics of `Uyun al-Hammam are unique, or indicative of broad trends in EP behaviour. The proposed research aims to test these questions through a combined programme of excavation, at the sites of Kharaneh IV and Ayn Qasiyah, and analysis of archaeological evidence for behavioural change in the Epipalaeolithic. Preliminary work demonstrates the excellent potential of these sites for addressing the questions raised by our previous research, both from their rich archaeological and environmental records, and the presence of human burials.\\n\\nBoth of these sites fall within the Azraq Basin, a former wetland that provided abundant resources and was an attractive location for human settlement throughout the EP. Test excavations at Kharaneh IV (Muheisen, 1988) revealed a long sequence of human settlement, from the early to the middle EP (c. 20,000-15,000 cal B.P.), with evidence for hut structures, hearths, and some of the earliest known human burials in Jordan. Kharaneh IV provides evidence for a prolonged history of human settlement in the region, and the burial of individuals on-site may represent a process of 'marking out' special places in the landscape. Ayn Qasiyah exhibits both early EP (c. 21,000-17,000 cal B.P.) and late EP (c. 14,500-10,200 cal B.P.) occupations and the semi-articulated remains of an adult skeleton in the early EP horizons. Work at the site, which has excellent organic preservation of the marsh deposits, will enable us to excavate the burial and gain a more detailed understanding of behavioural patterns reflected by spatial organization, site use, and changing conditions within the marshland. \\n\\nThe presence of human burials at these sites, in the context of recent discoveries, presents the first opportunity to study the health, diet, and mortuary practices of this period, and to integrate this data with the osteological analysis of Natufian burials (Stock et al., 2005). These data, in turn, are integral to address the larger-scale issues regarding habitual behaviour and the origins of sedentism, socio-economic shifts to plant intensification, dietary changes associated with behavioural change, and the elaboration of burial practices. Our project goals hinge on the complimentary types of data brought together by the explicit collaboration of the three applicants and related specialists.\\n\\nOur research will critically re-evaluate the 'origins of agriculture' paradigm through the excavation of two sites, strategically chosen for their spatial and temporal context, and re-evaluation of existing evidence. This project will place this transition within a broader theoretical framework that includes human biology, environmental change, landscape use, niche construction, and social agency. This integrated approach highlights humans' knowledgeable engagement with a physical and social environment, expressed through the material record, and will test whether the behaviourial roots of agriculture are found prior to the Natufian.", "techAbstractText": null, "potentialImpact": null, "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "14AE809A-4116-46B5-ABF7-DF8BCE2BF069", "text": "Prehistoric Archaeology", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/114E9161-B9CE-411D-93F3-B465E6C4D629", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/2C71B7C4-652D-457B-9E3D-41253F3B41F1", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/75341523-2C43-471A-B3CB-358CB6B40958", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/3A5E126D-C175-4730-9B7B-E6D8CF447F83", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/E6A8E7CE-CDEE-4BE8-B793-0ED8E1749DDF", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/2531C41B-AFCE-4FB8-9DA9-7BF986CE59EC", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/028E9C09-C052-4B1E-8447-6FFD06CE30B5", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/6F1D2B9A-B3EA-4011-BB7A-005687D12838", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/914625BD-8751-4B8E-B437-00F3A47F5832", "rel": "PP_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/BA5925DB-5E73-4C5E-9207-56410F928075", "rel": "FUND", "start": 1314831600000, "end": 1488240000000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/keyfindings/8C396844-5F97-48D1-9FCF-4D618786A54C", "rel": "KEY_FINDING", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/9B560C9C-1CA4-40B2-BFDA-9F9BDB8E7561", "rel": "COLLABORATION", "start": 1388534400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/0E8D910B-69DC-4CFC-AA3D-DAA22449516F", "rel": "COLLABORATION", "start": 1451606400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/D16EE69A-6E50-4D57-88FD-A6AE7CEA8677", "rel": "COLLABORATION", "start": 1388534400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/A1EAF497-286E-4C70-8621-F20410CADD1F", "rel": "COLLABORATION", "start": 1451606400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/97E8D4BD-AF50-4BC5-9FDE-F9DD9E350AE5", "rel": "COLLABORATION", "start": 1356998400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/A03BADA0-D77C-4299-AB4C-EB3863310922", "rel": "COLLABORATION", "start": 1388534400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/B0A9203D-3014-4BFE-B9A4-9166EF86434E", "rel": "COLLABORATION", "start": 1262304000000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/42E5466F-8D1F-4089-8A93-262C661DA87C", "rel": "COLLABORATION", "start": 1293840000000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/3367DB6C-3CB1-47B7-9225-2B8D46C5E259", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/69A39B1C-FA05-4647-9A76-7D2D212FF56F", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/4DB8FD6D-0AE4-466E-A317-7F76E7653F3A", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/2E7CBF70-E34B-4D2F-9F1C-57AF6C357E0A", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/7611AB95-8A5A-439C-A553-FF2BC9868D82", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/B8DF0913-399C-49A0-83B7-EB39AB0449F5", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/76168805-3400-4A92-8487-DEF35D28F90C", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/597AC8F5-6E67-40A8-91F5-E15EA27A090F", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/BCB33FDC-2846-4B35-A016-DAA1EB487824", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/4A5DC415-CFA9-471A-B5C1-42EB9DED651F", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/1859A999-E804-4131-8F7B-C5A4AD39885D", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/8E46A270-4AA5-45B9-97A9-179953FC6C54", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/9CFF2F45-14C5-4F2A-A51D-64DECD6798D3", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/A3314AB7-18FA-4A61-8336-B2C6B7F9F705", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/BA322D5A-1C12-4F59-884A-81FA26BB76A7", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/B1CC5977-A160-475D-9322-E09EFE1ACD0E", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/8B7F3B51-A8D0-4C58-877F-9086E3947DB9", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/E7D0C10C-FD1E-4AAA-91BB-83DB95E23FD4", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/F595B658-909F-4D6E-97E5-434E6C17EDF2", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/26B79B08-EF08-4E25-9CE7-6BD70210FC00", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/6F72D15A-FCFA-4F88-992B-60FDA434C780", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/B64E2F80-5A36-40D2-AA07-8221D69A8864", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/7AED8645-D032-4CE7-AB8C-9985DC96A55D", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/04D68168-EBC9-4B36-AB8C-1B88518C46A1", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/780B1433-3E81-4DA4-946F-3C1CEFC79F30", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/45BFD4EB-D456-472E-AC5F-A5C69101046A", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/7B51BA79-10C6-42A1-8442-AA4EF9694242", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/6085F32A-1E88-4394-B660-F3D2B8530CF9", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/87733618-4B9C-45CE-B1E6-A3688F7C3333", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/5FF42475-0517-461B-A38B-30B1189AF344", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/22975027-2BC4-4C78-B443-8C146FBC5D8B", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/02E3DFA5-249F-44EC-AFC0-CD75001081B0", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/DA472A1D-91CE-4B59-847D-D0767FFFBD0E", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/B39D3A28-30AF-4903-B77F-EE725545FEAE", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/FE6DA043-21BF-4763-A13C-A07EE17D151C", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/9570A03B-50E5-403F-B7F2-204F70860A4A", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/308F2F00-1320-4D34-A7C1-F43C86464282", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/030F5FB9-A9C5-434D-B46B-5627971BEE5D", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/impactsummaries/1FFD6D7F-5777-4040-BEFF-EC7DA0F85B2D", "rel": "IMPACT_SUMMARY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/policyinfluences/2F3B2147-AD08-4679-B444-1BD5E85B56B6", "rel": "POLICY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/artisticandcreativeproducts/21280715-3EDC-41D5-9901-DBA7F84F10CC", "rel": "ARTISTIC_AND_CREATIVE_PRODUCT", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/artisticandcreativeproducts/BFAA98AB-6D3C-4405-9525-8F309B1C501F", "rel": "ARTISTIC_AND_CREATIVE_PRODUCT", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/researchdatabaseandmodels/257AB5CF-0338-47EB-87C3-FF4F8B5E2BD3", "rel": "RESEARCH_DATABASE_AND_MODEL", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/researchdatabaseandmodels/1112025A-E65B-4A2C-BA03-25D7C6AFEEF4", "rel": "RESEARCH_DATABASE_AND_MODEL", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/researchdatabaseandmodels/D0C31385-508F-4C82-B168-F9F777779E11", "rel": "RESEARCH_DATABASE_AND_MODEL", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/researchdatabaseandmodels/BD06C3FC-6A8E-43A4-9AE2-512524312ACF", "rel": "RESEARCH_DATABASE_AND_MODEL", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/833CD342-4728-4124-94F2-1A16C54D3515", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/0D2FA453-405C-46FE-868F-A0ADD88A28F1", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/C6954B12-6073-4DEC-8CC4-0D8DA23FD256", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/BFF32E9A-EE86-4395-AADF-D6F86C75672E", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/C560A7F9-8A8D-4C28-AD33-F507C69CF351", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/29FFEB4E-32FB-49BF-B1F5-D702AB926325", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/3D6B2CF1-DA94-4E16-AAF7-05664EA9E6FB", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/0976115A-5EBC-4055-949E-669299365DBE", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/9E44C034-F6DC-46F1-BF78-28AB58BF9691", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/1E63DFA2-981A-40CA-AA73-0FA5E75A3851", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/FCADA870-1441-4A15-8D78-6AA53F4F93A0", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/5522DC6F-F83D-4223-9740-FB4B127B739F", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/1407A60D-A367-4D9B-9F34-71544182F21B", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/CBBF4B5B-A1EA-4FDC-B236-0C1C5D9B26FC", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/06E19026-0C67-443F-8F61-116956B4274D", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/BE66DF64-813C-4872-A873-2812D8255858", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/3C50EE71-49E4-4E08-BC93-00D2DB21F5A9", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/D78B055F-11C7-41BC-843D-1141206F7EE3", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/1CD33BFE-BDC3-4794-B4DA-9CADF5960B08", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/BB8DE628-0B7E-491A-89B4-6E9D7F0653A8", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/7189C6A7-7B5A-4C3D-A1A2-FC3E782E7A61", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/6540C660-9CDD-4563-8D7B-9A96B860110D", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/E3725AFA-2DC8-4C46-A72B-A8191DA445AB", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/F58C083B-247A-4A0D-BCF5-B6E2CDF0D713", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/B27496E4-4F5A-496E-B540-2DE0B99C3E54", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/1EECCD03-631F-4144-A932-2F573B477A5C", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/BF18DF8F-4D96-4CD5-9719-85071724971C", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/0F792764-5E51-4867-800A-D18019F66B9D", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/BD0AC12B-442B-494F-B499-1DC4EAB68682", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}]}, "ext": null, "id": "CBE2D770-C590-4A7A-8AD5-489FE505C626", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/CBE2D770-C590-4A7A-8AD5-489FE505C626", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/I002596/1", "type": "RCUK"}]}, "title": "Rapa Nui Landscapes of Construction", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Institute of Archaeology", "abstractText": "The most prominent archaeological features of Rapa Nui (Easter Island) are the colossal stone statues (moai) dating to c. AD 1000 to AD 1600 that once stood on stone ceremonial platforms (ahu) positioned around the coastline of the island. The project aims to develop new interpretations on the organisation and meaning of these monumental construction activities and to unify the hitherto isolated research foci - of statue quarries, statue transport roads, and ahu, into an integrated Island-wide programme of landscape study, survey and excavation.\\n\\nExtant moai research focuses upon the socio-economic significance of monument production, particularly the pragmatics of competing access to resources, and the mechanics of how moai were transported to the ahu. Our project offers a different perspective by investigating construction as being socially-articulated, taking place at ideologically meaningful places, with the activities being as important as the final product. The fieldwork integrates five prospecting elements: i) Landscape Survey of ahu, statue roads and statue quarries including detailed topographic mapping; ii) mapping of the audio-visual qualities of locations; iii) Geophysical and deep-ground penetrating radar prospecting to locate buried quarry workings and obscured statue transport roads and associated features; iv) Laser scanning of quarry surfaces; and v) excavation of quarry floors and spoil.\\n\\nRapa Nui is at a fragile moment in its socio-cultural history. The island has a World Heritage status and tourism is rapidly growing with weekly air flights from Santiago and Tahiti. Concurrently, the Chilean Government is in the process of returning land, all of which is dense with archaeology, to the indigenous population. The majority of Rapa Nui's monumental archaeology is deteriorating from salt damage and the vulnerability of the island's archaeology is compounded by a lack of coordinated island-wide databases or co-operative research.\\n\\nOur aims are:\\n1. To date the chronology of statue quarrying, and compare it with known construction chronologies of the ahu .The longevity of Rapa Nui's statue production is a focus of debate. Our excavations aim to date key phases of the pre-eminent statue quarry of Rano Raraku, and of Puna Pau - the quarry for the large red 'hats' (pukao) that adorned the moai on the ahu. Rano Raraku is the only quarry to have had any excavation - by Heyerdahl's team in the 1950s, but the resulting radiocarbon dates are not refined enough to be useful. No absolute chronology exists for the use of pukao.\\n2. To explore the social organisation of Rapa Nui's monumental construction, particularly the organisation of quarrying. Visual inspection suggests that the Rano Raraku quarries were divided into distinct clusters of working units. We will investigate this through surface survey and geotechnical survey (see iiii) above).\\n3.To better understand the relationships between the landscape locations of statue quarrying, statue transport and ahu with statues. Work at the ahu has either been linked to reconstruction and conservation, or to characterising architectural components and their sequences. Our work instead focuses on them as landscape places and aims to characterise their topographic positions - together with the evidence from environmental reconstruction, and to elucidate their possible intervisibility and inter-audibility with quarries and roads.\\n4. For the processes and results of our work to transcend single methodological and academic traditions of the interpretation and public understandings of Rapa Nui's archaeology, and in doing so to aid broadly-informed management of the Rapanuian landscape and support Rapanuians in the self-determination of their own heritage. \\n\\n", "techAbstractText": null, "potentialImpact": "The project collaborates with the Island's museum (MAPSE) and Chilean National Parks Authority Rapa Nui (CONAF) in documenting, interpreting, presenting and conserving Rapa Nui's heritage. It will enhance the provision of heritage information for Rapanuians and provide Rapanuians with knowledge and skills to manage and interpret their heritage independently of foreign agendas. Areas in which our work will impact are:\\n\\nNational Government Policies\\nThe Chilean government has recently begun returning land to Rapanuian residents, implemented through the Island's land development commission. Our survey records of the densities of prehistoric sites on the landscape will be given to the commission to assist in land management decisions and the distribution of land parcels to lesser archaeologically sensitive areas. \\n\\nLocal Identity/Self-determination\\nOur research contributes to an integrated understanding of the Island's prehistory. It will promote awareness of Island identity through enhancing heritage databases and providing accessible information - for Rapanuians, non-Rapanuian residents and visitors by:\\ni) Our databases being freely accessible. They will be input into MAPSE's public-access databases and added to the Rapa Nui Archaeological Database: http://www.rapanuidatabase.org/, as well as being placed with ADS in the UK\\nii) A Rapa Nui-Spanish-English MAPSE exhibition of our findings (Year 4) and notice board displays and pamphlets in preceding years \\niii) Adding to MAPSE's collections major cultural objects discovered during surface survey/excavation \\niv) Trilingual on-site information boards and on-site talks \\nv) Public lectures and presentations to the Island's bodies.\\n\\nSkills Transfer\\nWe will employ Rapanuians on our fieldwork and provide training in mapping, survey, excavation, environmental sampling, and finds processing. We will train CONAF park rangers in laser scanning and geophysical survey and the utilisation of these technologies and their datasets for conservation.\\n\\nRapanuian Youth\\nOur fieldwork will support the training of local students in Rapa Nui's archaeology and aid the development of generic skills- mapping, and computing/technical. We will do this by: \\ni) Providing Rapa Nui-Spanish school powerpoint packs explaining our work and its context\\nii) Hosting school visits to the excavations\\niii) Working with the 'A P&oacute; Rapa Nui Youth Involvement Program (http://www.chauvet-translation.com/apo.htm) to equip the Island's high school students to be an integral part of the documentation, study and conservation of their island's past. Our project co-director, Francisco Torres is a co-director of this programme.\\n\\nHeritage Management and Conservation \\nIt is more than ten years since Rapa Nui was placed on UNESCO's World Heritage list of cultural sites, but its management plans are still under discussion. We are working with CONAF on the development of management plans for Puna Pau and Rano Raraku. Our work at the quarries will provide focal points for tourist tours and aid CONAF's current initiatives to create new information boards and position tourist walkways to minimise site damage.\\nWe will assist CONAF in using our laser scanning equipment to document and monitor sun and salt erosion and deterioration to quarry surfaces, statue hats and the Orongo ceremonial village. In particular we will provide high precision laser documentation of the petroglyphs of the sacred precinct at Mata Ngarau, Orongo. Mata Ngarau is located at the top of precipitous sea cliffs, which are under of threat of imminent collapse. Although sections of these petroglyphs and the associated houses of Orongo have been scanned by commercial companies they have never been fully digitally documented. \\n\\nCultural Tourism\\nOver 50,000 tourists visit Rapa Nui each year. The project has the potential to transform the narrative of", "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "14AE809A-4116-46B5-ABF7-DF8BCE2BF069", "text": "Prehistoric Archaeology", "percentage": 0}, {"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}, {"id": "59A2A0A2-345A-4E14-85F6-936CA1B268C4", "text": "Science-Based Archaeology", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/FC14C613-6BCB-46DB-84B7-6E9059B72E51", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/C842A34F-18F7-454D-A259-FED802368496", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/A5DC25AB-E1BC-42BC-8C48-A960549E4D7C", "rel": "FUND", "start": 1159657200000, "end": 1170201600000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/keyfindings/65AACEE5-4AF5-44AE-BDA4-6A505E093469", "rel": "KEY_FINDING", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/E716FD09-D797-42B8-BE8A-50E0C5EAF04F", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/4163C99F-6C3F-4DBD-BC04-4CB8F2B934EF", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/F4E3080A-EAA5-4AD3-BCF5-1E9994FB67E5", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}]}, "ext": null, "id": "F1E1FF10-99FA-4188-A445-5E31373DBEA4", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/F1E1FF10-99FA-4188-A445-5E31373DBEA4", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/D500613/1", "type": "RCUK"}]}, "title": "Food Consumption in Roman Britain: Diversity and Change", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Sch of Archaeology and Ancient History", "abstractText": "This project aims to analyse the diet of people living in Britain during the Roman period (c. AD 43- 410). This period represents a time of major change in Britain: the Roman conquest resulted in the creation of military settlements, towns, a complex road system, specialised craft production, markets, long-distance trade, and the emergence of new social classes. In terms of food, it brought new consumers (people not involved in agricultural production), and new foods, such as grapes, figs, olives, peach, almond, coriander, cucumber, and black pepper, introduced from the Mediterranean region and beyond. What effect did these new developments have? Was this a period of major diversification and change in diet? Do the newly imported foods replace the traditional ones, or do the latter become consumed exclusively by certain groups of the population? Do the new consumers distinguish themselves from the rural community in terms of diet? Since many of the new foods were initially expensive, difficult to obtain and consequently only available to the elite, did they remain exclusive foods throughout the period or did their status change over time? Did any become commonly available and even locally cultivated?\n\nThe project concerns the analysis of the botanical food remains recovered from Roman period excavations in Britain, consisting of c. 550 published reports. The objective is to write three research papers, synthesizing and interpreting the available evidence for a non-specialist audience. One will represent an overall synthesis of the changes in the British diet over this period, evaluating both cultural and environmental factors influencing the choice of food and assessing the degree to which food helped create or enhance cultural identities. The second paper will focus on the dispersal histories of the exotic foods brought in and assess the degree of differential access to these foods. The third will evaluate the quality of the data currently available for this study, and highlight future research and methodological needs.\n\n\nFood is both a biological and social need for all human societies, and the roots of our current diet are located in history. This research will advance our understanding of the first major period of change in the British diet since the Neolithic. Moreover, as food is both a manifestation of social identity and a tool with which social identities and relations are created, maintained and enhanced, this study will also add to our knowledge of Romano-British society.", "techAbstractText": null, "potentialImpact": null, "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}, {"id": "48433216-63E8-4CF1-9DCA-EB8E156B6265", "text": "Archaeology of Literate Soc.", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/F3F304C4-28C8-4150-9159-40236AF8D9D2", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/E0CD9066-8EAE-46DA-A657-76F18A764F3B", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/8319F78A-DCBD-49F6-BE00-78E1CD75CDA9", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/24626DBF-BB7F-455E-BF9C-9D782E1F4252", "rel": "PP_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/C2A7EF6E-2FA8-4A18-9943-D2C7256BB047", "rel": "FUND", "start": 1493593200000, "end": 1553990400000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/keyfindings/00557D5D-E204-4832-92C2-A73AB4C2CA71", "rel": "KEY_FINDING", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/5F68A643-BBA8-48C2-A535-44053CD2A3A3", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/8D05EB2E-CB09-4B9F-B277-2DACA33578A8", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/F05438ED-A897-49FF-9415-2E7C00CCE59E", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/C6EC7513-8353-494D-89C2-DADF0A9346F6", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/FD05E342-8F10-4BBD-BEE0-CAB75B6A46EF", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}]}, "ext": null, "id": "078C6A5C-DD02-4B94-8D1D-D4A666700C06", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/078C6A5C-DD02-4B94-8D1D-D4A666700C06", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/P006841/1", "type": "RCUK"}]}, "title": "Archaeologies of the Norman Conquest", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Archaeology", "abstractText": "The Norman Conquest is rightfully regarded as a momentous event in English history. It ushered in profound social, political, and cultural shifts, including changes in the ruling regime, language, trade and economy, art and architectural style, and the country's religious and secular infrastructure. However, the common understanding of the changes wrought by the Conquest is predicated on what happened to the elite social classes, and on narratives that have been produced primarily from documentary history, often without reference to the abundant archaeological evidence that survives from the period, and which can give us unparalleled insight into everyday life. Archaeology as a discipline has been complicit in this problem, as in comparison to documentary historians, comparatively few archaeologists have used 11th and 12th-century evidence from artefacts, buildings, landscape, diet/cuisine, and skeletal and environmental data to ask probing questions about how and why the Conquest happened, or to interrogate why the material dimensions of this socio-cultural transition were important. This lack of a coherent research framework has prevented archaeologists from playing a key role in either scholarly debates on the Norman Conquest or the public understanding of the process.\n\nArchaeologies of the Norman Conquest is a new research network which seeks to redress this balance by examining the cultural, social, and political implications of the Norman Conquest through an explicit focus on archaeology and material culture. Its chief aims are to highlight the new insights and nuanced interpretations that archaeology can bring to this fundamental turning point in British history, and to articulate an inclusive research framework for the 11th and 12th centuries that brings together the scientific, humanistic, academic, professional, and public engagement arms of archaeology. A lack of communication and collaboration between these branches in the past has prevented archaeological approaches to the Norman Conquest from reaching their full potential. The network participants have thus been specifically chosen to break down boundaries between these branches of archaeology, creating a dynamic research community of academic scholars, professional archaeologists, and heritage practitioners. \n\nThis network is based around a series of three workshops, focusing on the themes of interpretative agendas, methodologies, and heritage and public impacts. Current research is beginning demonstrate that not only is the Norman Conquest visible in the archaeological record at a wide range of social levels and in many aspects of life, but also that if the right questions are asked of the data, the conclusions we can draw from the archaeology often contradict or add considerable nuance to the story of the Conquest told in the documentary record. By providing a forum for the presentation of innovative scholarship and the discussion of new questions, agendas, and research directions, the network will contribute to re-evaluating the long-standing narratives of the Conquest, its process, and its aftermath -- both in Britain and in Europe, in urban and rural areas, in different regions and localities, and at elite and common social levels. The network follows on from commemorations of the 950th anniversary of the Battle of Hastings and the Norman Conquest that will begin in late 2016, taking advantage of this synergy to highlight the significance of the archaeology of the Norman Conquest to an interdisciplinary audience, as well as to raise public awareness of the important role archaeology has to play in understanding this cultural touchstone.", "techAbstractText": null, "potentialImpact": "The project will make a defined and measurable contribution to British heritage and culture by illuminating the material dimensions of the Norman Conquest and its aftermath -- one of the most significant eras in the nation's cultural and political development, and the most iconic event of medieval British history. The network will deliver benefits to specific stakeholders beyond the academic community, including:\n\n1) Heritage professionals: The network will directly facilitate interaction between heritage bodies/practitioners and academics. Network participants have been secured from many of the country's chief heritage bodies, as well as from a range of museums, heritage sites, and private companies. The network will enable participants to highlight relevant but often under-utilized national, regional, and local heritage collections, properties, and field projects to both academic archaeologists and the public. These collections and sites have the potential to form the basis of new research on the Norman Conquest, and attendees at the workshops will benefit from access to new avenues for cross-sector collaborative research and funding applications with academic archaeologists. The workshops will facilitate the exchange of ideas between heritage practitioners, as well as between heritage practitioners and academic scholars, about ways to better communicate Norman Conquest archaeology to the public. They will help practitioners generate innovative ideas on how to effectively and engagingly present their 11th and 12th-century sites and material culture, and participation in the network will help raise the profile of their own collections and properties through their mobile app contributions and features on the network website and social media. \n\nThe organizations represented by particular network participants will receive specific benefits, including:\n \na) Portable Antiquities Scheme - PAS participants will benefit from using workshop discussion to identify key artefact groups relevant to the Anglo-Norman period, some of which may benefit from increased research, recalibrated chronologies, typologies and interpretations, and refined entries in the PAS database; participation will help them improve dissemination of Anglo-Norman artefact research to academic, public, and detectorist communities\nb) English Heritage/Historic England - participants will benefit from discussion focusing on better articulating research agendas, conservation and interpretation of Norman-period sites, architecture, and landscapes\nc) Church of England Cathedrals and Church Buildings division - CCB participants will be able to take workshop discussions back to the parish communities of Norman-era churches, to improve visitor information and statements of significance\nd) Museums/historic sites - participants can translate network discussions into new and revised interpretations for panels, booklets, and displays, and new ideas for exhibitions focused on the Norman Conquest\ne) Professional units - participation will expand their knowledge of current agendas and interpretations for 11th/12th-c. sites and finds, and highlight the value of their datasets to academic researchers\n\n2) General public: The Norman Conquest has excellent name recognition in comparison to other historic events, but there is little public knowledge of its archaeological dimensions, nor of the socio-cultural complexities which lie behind the popular historical narrative of military and political conquest. The network's outreach and public engagement activities will concentrate on the dissemination of nuanced and innovative interpretations unique to archaeological material and methods, improving public understanding and revitalizing interest in this well-known event and period--one that is fundamental to British national identity and the story of how Britain came to be, and also emblematic of the country's long and complex history of multiculturalism and amalgamation.", "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}, {"id": "12F57045-398B-4CC0-BF63-76C038A2E247", "text": "Cultural & museum studies", "percentage": 0}, {"id": "541CDC75-F361-4961-9EFE-34B2C8ACE947", "text": "History", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "59A2A0A2-345A-4E14-85F6-936CA1B268C4", "text": "Science-Based Archaeology", "percentage": 0}, {"id": "AD75E543-5F70-43C2-A40D-4452373465C4", "text": "Heritage Management", "percentage": 0}, {"id": "DCE73056-5E3D-4976-B573-234E5FF4D633", "text": "Economic & Social History", "percentage": 0}, {"id": "48433216-63E8-4CF1-9DCA-EB8E156B6265", "text": "Archaeology of Literate Soc.", "percentage": 0}, {"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/E0CD9066-8EAE-46DA-A657-76F18A764F3B", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/936D002F-A8D1-4A93-AE5D-825ED0903D8D", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/8857C569-E962-4C1A-A24E-8A45FD5096D9", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/2A5E664E-35CA-41D4-B7DC-99E729AE8DD5", "rel": "FUND", "start": 1253487600000, "end": 1263945600000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/keyfindings/B1BDA9E7-1C1C-444E-A714-373AA830FEC3", "rel": "KEY_FINDING", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/3B212F64-148C-4428-A311-26F0AE6120FE", "rel": "COLLABORATION", "start": 1230768000000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/furtherfundings/47151138-2D93-49AC-B1B9-21A93D225A5D", "rel": "FURTHER_FUNDING", "start": 1320105600000, "end": 1443740400000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/impactsummaries/B6B7F9C1-9649-4CA2-A0FB-89AF167224E6", "rel": "IMPACT_SUMMARY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/researchdatabaseandmodels/5FE8F09B-B344-43CD-928B-CBB0646376E2", "rel": "RESEARCH_DATABASE_AND_MODEL", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/07AFB0DB-CE8D-4DBF-8BA6-A1655C670C99", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/A45128F5-BB0A-4CE8-B840-320249F7DE3E", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/C5CD95BE-D677-4A40-BA46-4B2B8EDAEE6A", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/7F56DDF9-6194-437B-987A-DF8F1AEAB2DC", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/89E2FDBF-8665-4ADD-8F7F-7128EB7B4959", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/A155EEA6-33AF-453C-B893-889BFD021C7A", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/037427C0-DB30-4184-A0C1-C4F761F004C1", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/BE0CF55E-582D-4208-83E7-E5C2CB85C177", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/9CBFE81A-815C-4EFD-BAD4-00A151201BB3", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/F3928E0F-F6BF-4CC1-B1C1-10BF92EF6D13", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}]}, "ext": null, "id": "C57DFB43-BC55-45A4-B199-386A722DA1CD", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/C57DFB43-BC55-45A4-B199-386A722DA1CD", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/H005722/1", "type": "RCUK"}]}, "title": "Publication and Dissemination of The Fallow Deer Project", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Archaeology", "abstractText": "Visit any stately home and somewhere on the grounds you are likely to find a herd of European fallow Deer (Dama dama dama). Undoubtedly an elegant and iconic sight, they are also one of natural history's puzzles because despite their modern distribution, and despite their name, European fallow deer are not of European origin: they are native to Anatolia, where the species became restricted during the last Ice Age (c. 40,000-10,000 years ago). It is clear from archaeological artefacts, iconography and the remains of the animals themselves that the spread of D. d. dama from Anatolia was entirely due to human transportation and that fallow deer held a unique semi-domestic position within each of the societies responsible for their movement: for instance the cultures of the Balkan Neolithic, Bronze Age Aegean (Mycenaean, Minoan), Iron Age Greece and Gaul, and the Roman, Byzantine and Norman Empires. More opaque are the questions of when, how quickly, by what mechanisms and, perhaps most importantly, why fallow deer were transported from their homeland. To address these issues and thereby gain important insights into past patterns of human migration, trade and social ideology, I have undertaken a two-year interdisciplinary project to examine the natural/social history of fallow deer. \\n\\nThe project's results are challenging the 'received wisdom' about the species and providing a more nuanced appreciation of its role in European cultures dating between 4500 B.C. and A.D. 1450. Research leave is sought to bring these results to the consciousness of researchers, students and the general public with the following outputs: \\n\\n1) Sykes, Baker, Hoelzel, Masseti and Vernasi 'Re-writing the natural history of fallow deer: new insights from ancient DNA', Journal of Archaeological Science. \\nThe project has produced new ancient DNA results that challenge established beliefs about the species' evolutionary biology. This paper will contextualise these results using evidence from modern fallow deer populations.\\n\\n2) Sykes, 'The origins and spread of European fallow deer', Mammal Review. \\nThis article will present a refined model for fallow deer (and thus human) migration, based on zooarchaeological records for fallow deer in Europe and the Near East. \\n\\n3) Sykes and Cullen, 'Deer and deer hunting in Anglo-Saxon England: the evidence from zooarchaeology and place-names', Antiquaries Journal. \\nThis article will redress the erroneous information concerning the natural/social history of fallow deer that has recently come into circulation within the academic literature.\\n\\n4) Data collected during the project will be published on an up-dated version of the project's existing website. This will be a vital resource for zooarchaeological researchers.\\n\\n5) Sykes, 'Rituals and relics: the cultural significance of fallow deer in Europe 4500 B.C. to AD 1450', Environmental Archaeology. \\nAs both living animals and as body parts, fallow deer have been incorporated into expressions of social and religious identity. This article will examine the mechanisms and motivation for these acts.\\n\\n6) Sykes, 'The presence and cultural significance of game reserves in Roman Britain', Landscapes.\\nFallow deer have influenced the development of Europe's landscape and this article will demonstrate the interpretative potential of fallow deer research for landscape studies. \\n\\n7) Sykes and Allen 'Animal invaders: the social history of introduced fauna in southern England', Sussex Archaeological Collections.\\nThe project has been supported by the Sussex Archaeological Society, the partner in my AHRC-funded collaborative doctoral award 'Animalscapes and Empire'. Written together with the collaborative student, this paper will disseminate the results of both projects.\\n\\nIt is intended that publication of the project will provide a research platform from which to launcha major investigation into the species with international collaboration.", "techAbstractText": null, "potentialImpact": null, "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}, {"id": "59A2A0A2-345A-4E14-85F6-936CA1B268C4", "text": "Science-Based Archaeology", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/7E67FB8F-4822-4AC3-A1E0-57A9F1900EBC", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/B2B1D590-9E67-4F98-8F7E-E2CDCA867A8C", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/8319F78A-DCBD-49F6-BE00-78E1CD75CDA9", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/C28FFEA8-F35F-4404-9EDD-E736BEEF12C7", "rel": "PP_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/855E3B88-8700-4445-9A17-D570E036A622", "rel": "FUND", "start": 1537743600000, "end": 1572480000000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/projects/7BFA788E-36D7-4625-BA1B-D53F2434BC6E", "rel": "TRANSFER_FROM", "start": 1436742000000, "end": 1537657200000, "otherAttributes": {}}]}, "ext": null, "id": "A6A8B782-B45B-40C4-BA86-0CAB84F36C8F", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/A6A8B782-B45B-40C4-BA86-0CAB84F36C8F", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/M008304/2", "type": "RCUK"}]}, "title": "Neolithic Pilgrimage? Rivers, mobility and monumentality in the land between Avebury and Stonehenge: The Vale of Pewsey project", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Archaeology", "abstractText": "The Late Neolithic period represents a key stage in our human history sitting as it does on the threshold between the Stone Age and Bronze Age. At this time a suite of cultural and ideological changes swept through Britain, including the introduction of the first metalwork. These cultural developments also involved the rapid construction of enormous ceremonial monuments, indicating a period of intense religiosity. Nowhere in the British Isles is this more evident today than within the Wessex landscape, with the construction of the major monuments at Avebury, Stonehenge and Silbury Hill.\nThis project will take a new perspective on understanding the prehistoric landscape of the Wessex region, pioneering a holistic approach that uses connectivity and mobility as central themes, challenging archaeology's traditional focus upon place (Leary 2014; Kador &amp; Leary in prep). The project will consider Late Neolithic and Early Bronze Age monuments as nodes in a ceremonial and pilgrimage nexus. It will focus on the sacred importance of water and the use of rivers as route-ways linking ritual and ceremonial architecture. It appraises these monuments as interrelated through their connections to the river, representing a linked chain of cult centres that people journeyed to, and therefore takes the river valley and associated monuments as a single entity for study. This contrasts with the dominant views of the area that focus on just Stonehenge (for example Darvill and Wainwright 2009) or the interaction and duality between Stonehenge and Durrington Walls (such as Parker Pearson and Ramilisonina 1998 or Parker Pearson 2012), and moves interpretation on from discussions of centralised social polities and fixed notions of power.\nThe project, led by the University of Reading in collaboration with the Wiltshire Museum and English Heritage, will examine the internationally important prehistoric landscape between Avebury and Stonehenge, linking for the first time the spatially separate components of the same World Heritage Site. The work will focus on the upper reaches of the River Avon in the Vale of Pewsey where recent aerial photographic work has mapped a plethora of prehistoric monuments and ceremonial sites. These include Marden henge - a large Neolithic complex with extraordinary internal features, including a now demolished huge mound, an internal henge, and a unique recently discovered Neolithic ritual building with associated evidence of feasting.\nThe project will take place over three fieldwork seasons (2015 to 2017), followed by a full programme of analysis, archiving and publication (2018 to 2019). It will comprise investigations on various nested scales. These will include detailed, targeted, open area excavations aimed at understanding activities undertaken within and between the monuments, and a programme of test pitting to discern linkages between them and the River Avon. A programme of coring, test pitting and fieldwalking along the river and in the wider landscape will investigate the environmental history of the Vale, testing hypotheses of natural and human environmental disturbance in areas where monument complexes developed.\nThe project will form part of the University of Reading's field school, a credit-bearing undergraduate module; the running and infrastructure for which will be funded separately by the University. Summary assessment reports will be produced at the end of each season and the Integrated Archaeological Database will be made available via the project website. The major academic output for the project will be a substantial monograph. A synthesis of the work will be published in the Proceedings of the Prehistoric Society. Other outputs will include regular updates on the project website, including fieldwork summaries, blogs, site diaries, and finds reports. There will also be an annual exhibition in the Wiltshire Museum, and a public symposium on the archaeology of the Vale of Pewsey.", "techAbstractText": null, "potentialImpact": "The project's inclusive ethos, combined with opportunities for public participation in a wide range of activities embracing varying interests and capabilities, will promote social cohesion, health and wellbeing within communities living in the Vale of Pewsey. This project will provide public outreach opportunities, engaging, amongst others, farming communities and military families, to build awareness and enthusiasm for their historic environment and to preserve the hidden history of their local area. The project therefore ties in with the AHRC 'Connected Communities' theme. The area is also a popular tourist destination with numerous holiday-makers, day-trippers, walkers and cyclists, providing further outreach opportunities. Current interpretations focus very much on the monuments themselves but this project will enable these diverse audiences to engage with the landscape context of Stonehenge and Avebury in new and innovative ways.\n1 The Wiltshire Museum\n2 Voluntary groups such as the Wiltshire Archaeology Field Group\n3 Local schools and educational institutions\n4 The wider public\n5 English Heritage\nThe project will benefit government and local authorities by providing a direct feed of data into Historic Environment Records and Conservation Management Plans to enhance the protection, management and promotion of the Vale of Pewsey's archaeological heritage. National bodies and advisory groups will be able to draw upon the project as a model for how to pursue major research targets within a collaborative framework; an approach of direct relevance to current policy, encouraging greater cohesion between regional, local, voluntary bodies and the private citizen in the exploitation of heritage assets.\nProject Partner, the Wiltshire Museum, will develop a temporary exhibition on the site, as well as run a shuttle bus between the museum and site for the duration of the fieldwork. It will also host a public symposium on the archaeology of the Vale of Pewsey at the end of the field work. The project will help the museum meet its strategic aim of public education in archaeology and will benefit from the input of new material and interpretations to enhance its existing displays. The research will also contribute to the interpretation and public presentation of other prehistoric monuments, including the Avebury &amp; Stonehenge WHS.\nThe project will undertake fieldwalking with the Wiltshire Archaeology Field Group, and engage with other societies, such as the Wiltshire Archaeological and Natural History Society, and the newly-formed Stonehenge and Avebury Archaeological and Historical Research Group. These groups will benefit from opportunities to collaborate in academic and agenda-setting research that examines a seminal period and area, and to adopt, through knowledge transfer, scientific methodologies used on the project to enhance their own in-house expertise, which can be deployed on future projects.\nPrehistory is taught within the National Curriculum at Key Stage 2, and this project will work with the existing links of Project Partners (the Wiltshire Museum and English Heritage) and of Widening Participation Schemes of the University of Reading, to actively and directly engage with local schools and their students. We will also work with the Young Archaeologists Club, which introduces children to fieldwork and scientific investigation. We will offer archaeological experience and generic skills in preparation for Higher Education or the work place through placements on the site to A-level students. Schools will benefit from a variety of experiential learning environments tailored to the enhancement of teaching across disciplines. The location of the site near to Stonehenge will provide an added attraction for schools, both local and more widely across the south of England. We will build on the significant expertise built up at Silchester, which was attended by over 100 A-Level and work experience placements per year.", "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "59A2A0A2-345A-4E14-85F6-936CA1B268C4", "text": "Science-Based Archaeology", "percentage": 0}, {"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}, {"id": "14AE809A-4116-46B5-ABF7-DF8BCE2BF069", "text": "Prehistoric Archaeology", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/7E67FB8F-4822-4AC3-A1E0-57A9F1900EBC", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/B2B1D590-9E67-4F98-8F7E-E2CDCA867A8C", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/E89C3602-0FB4-4044-A918-58966B8A10B2", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/C28FFEA8-F35F-4404-9EDD-E736BEEF12C7", "rel": "PP_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/854A1689-DE26-4517-BD24-8831D2ED3EEF", "rel": "FUND", "start": 1436742000000, "end": 1537657200000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/keyfindings/D7BDA44A-5E15-4B34-B1E4-11D58C6C2218", "rel": "KEY_FINDING", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/39957B88-165A-4F9C-B0B2-5FB40E9F9F4E", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/A887C72E-670C-4138-A32F-2AA659B8C632", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/D7A60E57-58FD-4479-894D-C7346C5E93E9", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/DD5C15E2-5648-4DCE-919D-526DBD6182D4", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/76028F1C-791F-49BE-9933-454BF180C13E", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/59EDAF79-EE98-44B3-A14D-FEE83AD17226", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/BAB6C125-74F3-4B6E-9388-FAC438460071", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/301E4845-8996-4D92-AEEC-F35FCEE3FB17", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/3867F176-C100-4B77-9D97-F07CD43A654C", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/EAA2ED49-57B3-409E-A622-2487F93D0AF9", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/660D31A0-4D48-4583-A148-ACAA58148F9D", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/617FAB96-F76A-4C06-A20B-9E9B29E46E79", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/90B01A81-0436-4688-9596-4BDC3D2C93ED", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/E220A4A1-FBBB-48CC-A399-8F449BA30BAC", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/C5B74BA1-00B5-4C56-A8ED-4CBD396068AC", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/8521DDE2-A1D0-4F11-BCF9-DA985057CDC5", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/D2192B2F-DCA1-4EDB-9ABB-4BB607C8F9A7", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/impactsummaries/BAFC6968-C47C-4505-944A-20832C0F9E17", "rel": "IMPACT_SUMMARY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/artisticandcreativeproducts/3788103D-EEFC-45B5-9533-E948F23C4FC0", "rel": "ARTISTIC_AND_CREATIVE_PRODUCT", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/researchdatabaseandmodels/3B0D7E3F-57C3-4880-B055-C040952C8B7E", "rel": "RESEARCH_DATABASE_AND_MODEL", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/researchdatabaseandmodels/698ABF5C-C8C2-4C47-AF23-40EAF98F6A6F", "rel": "RESEARCH_DATABASE_AND_MODEL", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/researchdatabaseandmodels/4F900262-BC7A-44DE-BA33-BA0A02734695", "rel": "RESEARCH_DATABASE_AND_MODEL", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/6AFEDE05-C097-4B4A-B730-E499D7E82550", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/projects/A6A8B782-B45B-40C4-BA86-0CAB84F36C8F", "rel": "TRANSFER", "start": 1537743600000, "end": 1572480000000, "otherAttributes": {}}]}, "ext": null, "id": "7BFA788E-36D7-4625-BA1B-D53F2434BC6E", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/7BFA788E-36D7-4625-BA1B-D53F2434BC6E", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/M008304/1", "type": "RCUK"}]}, "title": "Neolithic Pilgrimage? Rivers, mobility and monumentality in the land between Avebury and Stonehenge: The Vale of Pewsey project", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Archaeology", "abstractText": "The Late Neolithic period represents a key stage in our human history sitting as it does on the threshold between the Stone Age and Bronze Age. At this time a suite of cultural and ideological changes swept through Britain, including the introduction of the first metalwork. These cultural developments also involved the rapid construction of enormous ceremonial monuments, indicating a period of intense religiosity. Nowhere in the British Isles is this more evident today than within the Wessex landscape, with the construction of the major monuments at Avebury, Stonehenge and Silbury Hill.\nThis project will take a new perspective on understanding the prehistoric landscape of the Wessex region, pioneering a holistic approach that uses connectivity and mobility as central themes, challenging archaeology's traditional focus upon place (Leary 2014; Kador &amp; Leary in prep). The project will consider Late Neolithic and Early Bronze Age monuments as nodes in a ceremonial and pilgrimage nexus. It will focus on the sacred importance of water and the use of rivers as route-ways linking ritual and ceremonial architecture. It appraises these monuments as interrelated through their connections to the river, representing a linked chain of cult centres that people journeyed to, and therefore takes the river valley and associated monuments as a single entity for study. This contrasts with the dominant views of the area that focus on just Stonehenge (for example Darvill and Wainwright 2009) or the interaction and duality between Stonehenge and Durrington Walls (such as Parker Pearson and Ramilisonina 1998 or Parker Pearson 2012), and moves interpretation on from discussions of centralised social polities and fixed notions of power.\nThe project, led by the University of Reading in collaboration with the Wiltshire Museum and English Heritage, will examine the internationally important prehistoric landscape between Avebury and Stonehenge, linking for the first time the spatially separate components of the same World Heritage Site. The work will focus on the upper reaches of the River Avon in the Vale of Pewsey where recent aerial photographic work has mapped a plethora of prehistoric monuments and ceremonial sites. These include Marden henge - a large Neolithic complex with extraordinary internal features, including a now demolished huge mound, an internal henge, and a unique recently discovered Neolithic ritual building with associated evidence of feasting.\nThe project will take place over three fieldwork seasons (2015 to 2017), followed by a full programme of analysis, archiving and publication (2018 to 2019). It will comprise investigations on various nested scales. These will include detailed, targeted, open area excavations aimed at understanding activities undertaken within and between the monuments, and a programme of test pitting to discern linkages between them and the River Avon. A programme of coring, test pitting and fieldwalking along the river and in the wider landscape will investigate the environmental history of the Vale, testing hypotheses of natural and human environmental disturbance in areas where monument complexes developed.\nThe project will form part of the University of Reading's field school, a credit-bearing undergraduate module; the running and infrastructure for which will be funded separately by the University. Summary assessment reports will be produced at the end of each season and the Integrated Archaeological Database will be made available via the project website. The major academic output for the project will be a substantial monograph. A synthesis of the work will be published in the Proceedings of the Prehistoric Society. Other outputs will include regular updates on the project website, including fieldwork summaries, blogs, site diaries, and finds reports. There will also be an annual exhibition in the Wiltshire Museum, and a public symposium on the archaeology of the Vale of Pewsey.", "techAbstractText": null, "potentialImpact": "The project's inclusive ethos, combined with opportunities for public participation in a wide range of activities embracing varying interests and capabilities, will promote social cohesion, health and wellbeing within communities living in the Vale of Pewsey. This project will provide public outreach opportunities, engaging, amongst others, farming communities and military families, to build awareness and enthusiasm for their historic environment and to preserve the hidden history of their local area. The project therefore ties in with the AHRC 'Connected Communities' theme. The area is also a popular tourist destination with numerous holiday-makers, day-trippers, walkers and cyclists, providing further outreach opportunities. Current interpretations focus very much on the monuments themselves but this project will enable these diverse audiences to engage with the landscape context of Stonehenge and Avebury in new and innovative ways.\n1 The Wiltshire Museum\n2 Voluntary groups such as the Wiltshire Archaeology Field Group\n3 Local schools and educational institutions\n4 The wider public\n5 English Heritage\nThe project will benefit government and local authorities by providing a direct feed of data into Historic Environment Records and Conservation Management Plans to enhance the protection, management and promotion of the Vale of Pewsey's archaeological heritage. National bodies and advisory groups will be able to draw upon the project as a model for how to pursue major research targets within a collaborative framework; an approach of direct relevance to current policy, encouraging greater cohesion between regional, local, voluntary bodies and the private citizen in the exploitation of heritage assets.\nProject Partner, the Wiltshire Museum, will develop a temporary exhibition on the site, as well as run a shuttle bus between the museum and site for the duration of the fieldwork. It will also host a public symposium on the archaeology of the Vale of Pewsey at the end of the field work. The project will help the museum meet its strategic aim of public education in archaeology and will benefit from the input of new material and interpretations to enhance its existing displays. The research will also contribute to the interpretation and public presentation of other prehistoric monuments, including the Avebury &amp; Stonehenge WHS.\nThe project will undertake fieldwalking with the Wiltshire Archaeology Field Group, and engage with other societies, such as the Wiltshire Archaeological and Natural History Society, and the newly-formed Stonehenge and Avebury Archaeological and Historical Research Group. These groups will benefit from opportunities to collaborate in academic and agenda-setting research that examines a seminal period and area, and to adopt, through knowledge transfer, scientific methodologies used on the project to enhance their own in-house expertise, which can be deployed on future projects.\nPrehistory is taught within the National Curriculum at Key Stage 2, and this project will work with the existing links of Project Partners (the Wiltshire Museum and English Heritage) and of Widening Participation Schemes of the University of Reading, to actively and directly engage with local schools and their students. We will also work with the Young Archaeologists Club, which introduces children to fieldwork and scientific investigation. We will offer archaeological experience and generic skills in preparation for Higher Education or the work place through placements on the site to A-level students. Schools will benefit from a variety of experiential learning environments tailored to the enhancement of teaching across disciplines. The location of the site near to Stonehenge will provide an added attraction for schools, both local and more widely across the south of England. We will build on the significant expertise built up at Silchester, which was attended by over 100 A-Level and work experience placements per year.", "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "59A2A0A2-345A-4E14-85F6-936CA1B268C4", "text": "Science-Based Archaeology", "percentage": 0}, {"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}, {"id": "14AE809A-4116-46B5-ABF7-DF8BCE2BF069", "text": "Prehistoric Archaeology", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/338768DD-23BD-4B8F-B78A-7B1EE91FFE4F", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/8103179E-13E1-459F-B595-28F6746D3CEC", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/3A5E126D-C175-4730-9B7B-E6D8CF447F83", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/42E29601-2BE2-4D37-95D4-08E0398E3960", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/14F70239-69AA-498F-A4C7-51FCD2A1D654", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/D61D3F7F-5F38-47C4-82E7-6D1BC6015AA7", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/0F38255E-3172-4902-9D36-5B6F66C446AC", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/F6E446B1-1808-4008-99AB-A877A11EE417", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/953C13AD-6CFA-4C23-96D8-FB095593A889", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/2835BA2C-17D0-407E-B008-A1F441F80D04", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/588E5EBA-FDF4-4991-BA72-05DD1DD1D351", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/A92BDF38-8455-47C1-84B9-2AFA448DA7AB", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/C626ED02-6B74-427E-AE11-E264ED08D30A", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/8545A7C5-D5F2-4FB4-9969-A9BCFF7E3C17", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/14E5F47B-A1E3-4E73-8709-CCAA268AB12D", "rel": "FUND", "start": 1359676800000, "end": 1391126400000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/keyfindings/D85711FC-8705-40CF-8FF6-B07E8B40B3C1", "rel": "KEY_FINDING", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/8342959F-7D3F-4585-BA97-37ABBAF3B208", "rel": "COLLABORATION", "start": 1356998400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/DC54140C-D35C-43DC-86B6-08A27F876443", "rel": "COLLABORATION", "start": 1356998400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/AFF2A783-9554-4F2E-931D-C3BE5C804F1F", "rel": "COLLABORATION", "start": 1356998400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/92B3CA4B-448B-4F55-A1AD-C097A9D67CAC", "rel": "COLLABORATION", "start": 1356998400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/3930B8F5-58DD-436A-8CFE-7AE90F7D520D", "rel": "COLLABORATION", "start": 1356998400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/287F93F6-89BD-49BF-A7FA-379D96F7660F", "rel": "COLLABORATION", "start": 1356998400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/2D4A1FDA-F33F-432B-A1B7-A3E194156508", "rel": "COLLABORATION", "start": 1356998400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/B2D83AC9-371D-47F6-8EA4-D40D640520DA", "rel": "COLLABORATION", "start": 1356998400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/8CE1BFF3-2048-4B3F-B8A7-72001D5E7C4A", "rel": "COLLABORATION", "start": 1356998400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/3E13A0EB-FC5A-48F7-96AA-0596A8BDEBAA", "rel": "COLLABORATION", "start": 1356998400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/5F4E7685-31D9-4DA7-8F88-CB2E70E7C992", "rel": "COLLABORATION", "start": 1356998400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/CAB9FB35-76FE-43CC-8BC8-748B40F53DE0", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/408A6E53-03D4-421D-8ED1-8D921BEDD7EC", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/F026D543-212A-4969-A4B4-8651E06D13DC", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/410FFC16-51D9-4315-A4D5-2C13F83E5354", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/F91F7489-A975-4AA8-A912-81F1EC56789D", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/3FC9AB4F-AEDB-4877-8EC3-D22F27915BB8", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/50C14826-CE0A-4011-92AE-3B7BE27E0898", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/8ACABBE1-3C17-4C39-8F4D-6CEF31AC704D", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/607F3A1F-4ACE-429C-8379-4E0CEDF6D9E6", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/20ABFB7E-2730-4EEE-9E8C-E6FE466484CD", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/721BEDD1-0B05-473E-91CC-9E0F1677CF80", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/D551E5E8-3E26-4C53-898F-8338152C5437", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/1E081371-D35A-473A-88B1-2AC377ABD020", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/BBBBF45B-EF1C-4ED5-863D-D9ECE171D48C", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/82296418-09D8-416A-BA61-F2297C7FC5CE", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/A07D1498-DE72-4019-817B-C992169C4C32", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/CE198E36-E8AC-4556-9BFF-C5292E3E1524", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/52BE8BF7-8DBF-4B51-86C2-AFCDF64C5BE3", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/7030BD5E-DE65-4FA7-A4C0-469E3978113A", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/B3269BF0-825C-4ECD-A130-6CD43B9F9EB1", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/B50C4E80-6AFC-4B12-9F3E-B78D243DC0DC", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/8332E540-325C-46FC-A0A8-1FA20C8F7C1E", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/DB262324-A3BA-45D6-81B5-656EFE9DD761", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/627C636B-0F74-4689-A1BE-CE30004E1686", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/7243EF12-A18A-4BA9-9889-22F83329B01C", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/84A1EAD4-62DB-405A-968F-8906E731B02F", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/C71FA0A8-764A-4B51-8081-86A49A03B333", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/B1C2C1FE-8B2B-4E27-98A6-A2DF691DBC09", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/B3FBDB3A-3B38-45FB-A14D-B8FCAECC7E06", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/1DECA93A-901D-4338-9B93-38D7CC0C6DAA", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/5A49509B-9CAA-4676-8398-5EB39210B3C8", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/D94ADE76-FCB4-4A90-8171-488DB84A83E6", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/ABF0964A-DAC7-4F18-9EF9-263166946A27", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/629FE0AD-7509-4A05-8B24-B5781514DBA0", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/BCAB6584-05F9-475E-8F05-A8E890FD6207", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/6C52F234-7E0A-409B-ACA2-75FC9850DA7D", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/F89457CC-368D-4BBC-96D5-69F523351D3C", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/C22CFFA9-29D2-43FE-874E-F34D57470613", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/FF798A32-68CC-4A7F-89E0-7ECDF2E7A39B", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/531601B5-A361-45A9-AB9C-A9D55DDD1F1E", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/A252CB45-0BC8-4CCD-B3BF-4FC4BBC0FA94", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/55BDB851-922C-4EB2-BE49-896956DA648C", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/41EEC231-EB79-4B86-882E-68C7BC69A447", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/3BFA0740-628B-4FA4-964C-5866DBAB4B62", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/43E5E385-47A0-4AEF-BF54-D1805B491AFB", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/AE18F923-0351-4F93-A482-02527CA81DE9", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/AF0B8AC6-1555-4890-825E-6256D3D786B7", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/E97E95FE-1053-4C66-B9F9-832A4C54D7D9", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/4911009B-A9FB-46C4-8D5A-243B7A0F4177", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/C9A3E05E-E7D8-4311-88F9-4DEF0D8B306B", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/5B65A81F-E734-40E8-B570-67EC2A0E9507", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/28A0BE7D-050C-46D2-B1A8-FC23F3A66D74", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/7066508A-4D64-41E8-B515-6264CBB0245D", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/1A154895-E66A-449F-BF55-910E7C081EDD", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/A799FF9F-2689-430D-BC16-5857C908CC9A", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/C90586D3-F6AB-4C62-96A7-B4124FF296B9", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/C6E8E810-FCD3-4053-ACB2-4D6B3F04B2CA", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/6275DCE2-E124-43A3-BA9F-4C42EFB30557", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/C893C92A-8C26-4793-9509-20E904CC7603", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/B67F33CA-503B-41CF-A571-1FA0FA78D58D", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/2C22D12D-9222-4A29-A020-529F8DA6779F", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/5B3A278A-82A3-445D-B3EF-1F700EA94DF3", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/0ACAB131-6327-4CEE-A292-42B1BAB32085", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/E87F1BB7-43A3-4DF2-B414-9E1722BFC988", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/460B4C36-D621-4E06-8332-68F53167C5EA", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/B4B9ADFD-0D71-4283-B492-C484632DC7D0", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/980ECCDB-0C1F-4B95-B4BB-74DC2C878001", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/D22E2F48-6A12-442C-B7B1-62F5E4BAD270", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/E8AD26AE-50FB-487D-9E86-1D9DED2E92EF", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/D7AC46DE-AC13-4B63-BC8B-914860282EC3", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/810EAFFB-5F1D-4C5C-A6B8-55B858E6CC18", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/301E48DD-BA9F-4E34-9297-62F1ABEB1A2D", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/F69863B2-5B39-45E2-906F-A74056276AC2", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/impactsummaries/C0B92CB8-B313-4283-8740-3ABD00358A48", "rel": "IMPACT_SUMMARY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/C632BD8A-DB45-4C4D-A4F5-B6ABF0DF5679", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/8E740277-E03C-478B-98CE-83760F725AB5", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}]}, "ext": null, "id": "4F555068-E5BE-477B-B82A-121EEACF348D", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/4F555068-E5BE-477B-B82A-121EEACF348D", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/K007602/1", "type": "RCUK"}]}, "title": "Sensing the late Iron Age and Roman Past: geophysics and the landscape of Hertfordshire.", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Institute of Archaeology", "abstractText": "In the late Iron Age and Roman period Hertfordshire was a densely settled county. A number of Iron Age &quot;proto-towns&quot; - oppida -are known or suspected including Wheathampstead, Verulamium/St Albans, Welches Farm and Braughing. Some of these sites developed into the towns of the Roman period including the major site at Verulamium, the third largest town in the province. As well as the towns, a network of rural sites ranging from Roman villas to modest farmsteads existed, probably as many as one per square kilometre. In places, the pre-Roman field systems have survived to the modern day.\nAlthough much research has been conducted on both the towns and the rural sites, for example the excavations at Verulamium, Gorhambury, Baldock, Dicket Mead and Chells, there is still much we do not know about the layout of these sites and their relationship to each other. Excavation, perhaps the best known archaeological research technique, is expensive and slow and can only look at relatively small areas. Aerial photography, especially the 100% survey commissioned by Hertfordshire CC in 2010, has added many new sites and information to our understanding, but is less good for producing more detailed plans of sites, especially the smaller rural sites.\n\nThis project, therefore, aims to examine a variety of Iron Age and Roman sites across the county using geophysical survey techniques, principally magnetometry. By using a magnetometer we can create plans of what lies beneath the soil without having to resort to excavation. Although lacking in the chronological precision of excavation, it can provide a valuable intermediate level of data between the aerial image and an excavated site. We will be surveying the Roman town at Verulamium as well as other sites across the county. The survey results will be combined and examined using GIS.\n\nThe project is formed of a coalition of interested groups including the Institute of Archaeology, UCL, the Welwyn Archaeological Society, the St Albans and Hertfordshire Architectural and Archaeological Society, the North Hertfordshire Archaeological Society, the Welwyn Hatfield and St Albans branches of the Young Archaeologists Club, Welwyn Hatfield Museum Service, St Albans Museums, St Albans City Council and the Hertfordshire Historic Environment Record. Training is being provided in the use of an advanced cart-based magnetometer for undertaking these surveys across the county. In addition, a week long summer school will be run for any community heritage group member.\n\nThe results of this project will allow us to examine issues such as the layout and development of Verulamium, the nature of the numerous enclosures in the county, and the pattern of rural settlement. The results will also be fed back into the Herts Historic Environment Record to help them protect our county's heritage. The progress of the project can be followed via the project's website and blog, and the results will be published and presented in a variety of places including a one day conference at the end of the project.", "techAbstractText": null, "potentialImpact": "The impact of this project can be divided into two areas: the impact of the results of the research and the impact of the process of the research.\nThe four main groups of beneficiaries are: academia (principally archaeologists and ancient historians but potentially also geophysicists), the public sector (specifically the Hertfordshire Historic Environment Record, and the various collaborating museum services), the general public (largely members of community heritage groups such as the archaeological societies and the Young Archaeologists Clubs, but also individuals) and possibly schools if we can build links via the YACs.\n\nThe first two groups are likely to benefit most (but not exclusively) from the results of the research, the latter groups will benefit from both the results and the process.\n\nAcademia\n\nThe impact on academia has largely been explored in the &quot;Academic Beneficiaries&quot; section of this application. In addition to the issues discussed there, academia will benefit from building a closer relationship with the community heritage groups involved as well as, more broadly, disseminating information about the project and how those relationships were built. Knowledge exchange is also two-way: local community groups have detailed knowledge of their area, often unpublished. \n\nPublic Sector\n\nThe Hertfordshire HER has a responsibility for protecting and managing the archaeological resource in the county and does this via maintaining the record, and advising the planning authorities and developers. By feeding back the results of the project to the HER this will &quot;increase... the quality of the advice that the HCC Historic Environment Unit provides in responding to development proposals and agri-environment schemes&quot; (Bryant, in letter of support). In addition, the collaboration of the HHER with the community heritage groups will improve the latter's understanding of the role of the HHER and its potential. The district archaeologist for St Albans City Council fulfills a similar role at a more local level, and the benefits to the City Council are similar. Local museums are clearly a major contributor to the cultural heritage of the UK but the current economic crisis has put them under great financial pressure, and indeed many have been closed down, e.g., Harlow. By facilitating the work of the project and then helping to display and disseminate the results, the local museums involved will be able to build even stronger links to community groups and with academia, and demonstrate their irreplaceable role in the cultural life of the nation.\n\nThe general public\n\nThe community heritage groups involved will benefit in many ways. 1) By gaining the results of the surveys for the sites/landscapes they are involved and interested in. 2) By gaining skills in geophysical survey and access to advanced equipment including beyond the end of the project. 3) By making their groups and activities more publicly visible to a wider range of people. 4) Via 3, helping to build up and increase their membership and 5) by the creation of an informal network of community heritage groups across the county. In addition, the archaeological societies which mainly consist of older people will have the opportunity to work alongside the younger members of the YAC allowing both groups to appreciate the perspectives of the other.\n\nSchools\n\nAt present the project core team does not include any school groups. We will, however, contact six-form colleges/schools with sixth formers with a view to creating links and involving interested teenagers in the work of the project. The pupils will benefit from training, contact with university based academics, and contact with archaeological society members.", "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}, {"id": "5B25B6A3-B218-4F11-8A9D-661236DF455C", "text": "Agri-environmental science", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "59A2A0A2-345A-4E14-85F6-936CA1B268C4", "text": "Science-Based Archaeology", "percentage": 0}, {"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}, {"id": "4237918D-61A8-47E0-91EE-65E98661A88B", "text": "Earth & environmental", "percentage": 0}, {"id": "48433216-63E8-4CF1-9DCA-EB8E156B6265", "text": "Archaeology of Literate Soc.", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/0DC46037-0704-4394-BC71-93E279B8A058", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/9A50FBBA-C9E4-48F6-96E4-9281AA986FB6", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/88C5F7F9-8DCC-41C9-BC4F-F37DA01075C7", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/B440219C-1FEB-4B8E-93E3-925F6FBCDEA6", "rel": "FUND", "start": 1277938800000, "end": 1322611200000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/keyfindings/2A0B7B29-7CFD-4792-8A70-D04526F12EE7", "rel": "KEY_FINDING", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/A899C0E9-42C5-4CF5-B9E5-D1010113A9CC", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/BDEA95B6-66F9-43AB-B767-001234D0160D", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/impactsummaries/D3CA5A99-7468-4405-A7CB-00D70F9C8C92", "rel": "IMPACT_SUMMARY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/policyinfluences/C2FD698E-7A75-4505-A485-30BF14DA4135", "rel": "POLICY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/policyinfluences/14785C7C-BCF3-4DD8-943B-DA274FE8FFED", "rel": "POLICY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/policyinfluences/A41096E6-0DE4-48AB-9616-EBEA8D1B26D4", "rel": "POLICY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/15062120-B906-4593-9F53-6AFED6E76C7E", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/03ABD79A-578A-4911-BFB6-228B82F16CAB", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}]}, "ext": null, "id": "9EB49297-6BC1-452A-9308-70473C26664D", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/9EB49297-6BC1-452A-9308-70473C26664D", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/H039155/1", "type": "RCUK"}]}, "title": "Environmental Change in Prehistory: An Interdisciplinary Examination of the Impact of the 6th Millennium BP Climate Transition on Human Populations", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "World Art Studies and Museology", "abstractText": "The proposed network will bring together archaeologists and climate scientists with expertise in the early and mid Holocene in order to investigate one of the most interesting but understudied cultural shifts in prehistory occurring in much of the Mediterranean after 6000 calibrated BP (4000 calibrated BC). In Europe, the Near East, Cyprus and North Africa archaeologists have documented widespread changes in settlement patterns and social and economic behaviour. Traditional interpretations of these changes have favoured regionally specific cultural explanations but increasingly, archaeological and environmental data recovered from excavations of 6th millennium BP sites are supporting and supplementing the growing body of climatic data indicating that the 6th millennium BP was a period of profound and irreversible climatic change. A forum which brings together key contributors to the debate is therefore timely and essential if we are to gain greater understanding of this emerging area of intellectual importance.\\n\\nThe study of past climatic and environmental change and its impact on human societies will become increasingly relevant as we move into the 21st century. Discussion of responses to rapid climatic and environmental change is essentially absent from the debate, yet the past provides us with comparisons which may prove relevant in the future. The geographically widespread climatic and environmental changes evident between ~6000 and 5000 BP provide us with an opportunity to explore the impacts of changes in climatic and environmental conditions on societies which, while remote in time, share many characteristics with historical and modern societies.\\n\\nThe results of this research will thus be of wide interest, not only amongst archaeologists and climate scientists, but also potentially, historians, art historians, human geographers and anthropologists researching modern human responses to environmental change.\\n", "techAbstractText": null, "potentialImpact": "Who will benefit from this research?\\nThere is potential for the results of this research to be of very wide interest over the long term. One of the principal aims of the network is to engage academics in future collaborative and cross-disciplinary research that will examine, in different ways, how societies responded culturally to a changing environment. Organizations that are concerned with the effects of climatic and environmental changes on human populations, and with adaptation to these changes, will be the key beneficiaries of the outcomes of the network and of future research resulting from the network. For example, research arising from the network may inform organisations and policy makers considering the importance of appropriate ways of developing long-term perspectives on climate change and human adaptation for sustainable development and development planning, (e.g. the World Bank, the United Nations Development Programme, and the UK Department for International Development) . It will be important in future to expand and develop links, already established by the Co-investigator, Dr Nick Brooks with these organisations, in order to provide key opportunities to highlight the real relevance of archaeology to contemporary social, economic and environmental problems, and to inform high-level decision-making on some of the most important issues of 21st century. \\n\\nWhat will be done to ensure that they benefit from this research?\\nAs mentioned in the Impact Plan, public dissemination of the results of the project will be pursued via existing contacts with the broadcast and print media, building on previous media engagement with the research of the Co-investigator (Nick Brooks) on climate change and Saharan archaeology. Recent academic work by Nick Brooks has highlighted the importance of studies of past environmental change and human adaptation, drawing lessons from studies of the Middle Holocene desiccation of the Afro-Asiatic desert belt for research and policy on 21st century climate change and adaptation (Brooks 2006, Heyd and Brooks 2009, Brooks, in Press). The dissemination of the results of the network will also target organizations that are concerned with the impacts of climatic and environmental changes on human populations, and with adaptation to these changes. \\n\\n", "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/99B63160-1E64-4145-9463-03C3D920069B", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/91AB4622-CE11-4EE4-9461-BD796EBC11E2", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/0FB14E60-3A55-4CE1-B476-DDCFDDE621B5", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/B8DDE305-3660-438B-AE92-8CC675FA8DAD", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/BAE6A8FB-91D9-41C4-BB19-6FE3306EB9AF", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/7855854D-00DD-4BF7-B6D9-607132E9E40E", "rel": "RESEARCH_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/30A429E3-83B7-4E41-99C0-14A144F07DFE", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/90A356F8-2CE3-4A97-819E-68A806912CDB", "rel": "PP_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/96AEE774-5694-454F-B553-189CABDC3C3B", "rel": "PP_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/CD67ECBA-E3C0-43C0-AA13-AC5D61986536", "rel": "FUND", "start": 1427842800000, "end": 1538262000000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/keyfindings/FAC5FB6D-0C4B-4B63-8E05-DE75EFDB299A", "rel": "KEY_FINDING", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/FEACFB37-4AA2-4C47-A89C-3605CD3DD6AF", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/EED41F8E-4904-4D4E-8AAE-247C9272089E", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/1E3288CE-B1A6-47C4-85A4-E1289DCE8438", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/AC189049-A714-455B-B377-A561CFA2C3AA", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/A562AAA2-D7EB-4CCC-B541-23CE3851EC4D", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/6E5F9FA7-B453-4B80-AB39-43B21EF9887D", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/39EF8DA3-8DDC-4B5A-AAA2-7DF881768FFD", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/F627FD2E-D6DE-40E3-9D11-0767AC36CAF5", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/EF66BE3B-652B-4081-9B8D-57D41A106908", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/0109F168-81E3-403E-8380-648EFE7049EB", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/26224E2D-6B71-48B1-BE3F-094459DBA294", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/impactsummaries/C60FA78F-090E-41C0-BC89-F22686D043F9", "rel": "IMPACT_SUMMARY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/80489982-5C14-41C5-917A-CAA1A15670EC", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}]}, "ext": null, "id": "C1CA4078-BD1E-4E1F-9E56-9805694D50D7", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/C1CA4078-BD1E-4E1F-9E56-9805694D50D7", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/M005259/1", "type": "RCUK"}]}, "title": "Celtic Connections and Crannogs: A new Study of Lake Settlements Across the Irish Sea", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Sch of Geography & Environmental Sci", "abstractText": "Around 3000 years ago communities in Scotland &amp; Ireland started building islands called 'crannogs' in lakes &amp; mires, a practise that in places continued into the Medieval Period. Why &amp; how did these sites fit into the emerging Celtic landscapes we still see today? Crannogs show a distinctly westerly distribution being absent in England, with one in Wales, but common in Scotland (400) &amp; Ireland (1500). Being under water these sites can have remarkable preservation of perishable artifacts, but because they are rarely in the path of development few have been excavated, however, many are under threat from erosion, pollution &amp; natural decay. The recent discovery of a crannog with near-perfect preservation of artefacts due to road construction at Enniskillen (Drumclay) &amp; another superbly preserved wetland village in Dumfreis &amp; Galloway (Black Loch of Murton) offer rare glimpses of their archaeological potential &amp; provides a unique opportunity for this project. Although crannogs can be found from the Scottish Islands to the SW of Ireland the central point in the distribution is the North Channel of the Irish Sea, separating Dumfreis &amp; Galloway from Antrim &amp; Down. There are many cultural links between these regions particularly in the Iron Age &amp; early Medieval Periods. Was Medieval Christian and/or noble connection founded upon earlier Iron Age cultural links &amp; is this reflected in vernacular traditions including crannog construction? In order to answer these questions &amp; explore the common lake-settlement heritage we need to know more about the chronology, longevity, intensity of use &amp; environmental context of these enigmatic sites. The fact that in both areas their construction spanned over two millennia suggests there is no single stimuli for construction, however, indications of parallel chronologies may have implications for cultural, political, symbolic &amp; environmental stimuli.\n This project takes to a new level previous research by the applicants which developed a new methodology for 'remote sensing' crannog construction &amp; inhabitation through the analysis of lake sediment cores. This involved a multi-proxy approach utilising pollen, diatoms &amp; insects which relied on the inevitable disturbance to the biology of small lakes caused by crannog construction/use. This project will go far further by applying these techniques alongside a new generation of bioarchaeological methods, particularly geochemistry, lipid biomarkers &amp; DNA metabarcoding in conjunction with archaeological excavation, landscape survey &amp; community involvement. A major limitation of previous work was that none of the crannogs remote sensed were excavated. One of the most variable aspects of crannog archaeology is longevity of use. Recent excavation at Cults Loch (SW Scotland) suggests it may have been in use for no more than half a century with construction in pulses. Whereas indications from Drumclay suggests it may have been occupied for several centuries. An allied question is the intensity of use - were they dwellings &amp; if so used seasonally, episodically or permanently? It is clear that longevity &amp; intensity are key variables but since only a few crannogs will ever be excavated we need additional estimates from unexcavated crannogs. Site ages will be established using 14C AMS dating from lake cores, volcanic ash &amp; tree-ring counts. Improvements in crannog dating each side of the Irish Sea will have important implications for understanding the stimuli for crannog construction since correlation may relate to common environmental conditions, especially under the unstable climatic conditions of the later prehistory &amp; the sixth century AD. Although primarily a survey &amp; environmental project, material culture will be compared as part of the survey element &amp; partnership with excavations. Material culture from structures to portable artefacts are invaluable for understanding the cultural context of crannog use from agricultural implements to religious items.", "techAbstractText": null, "potentialImpact": "This project's impacts fit the recent Connected Communities cross-council theme and two AHRCs research themes (Care for the Future: thinking forward through the past and Science in Culture). At the international level it feeds into growing Scottish-Irish heritage collaboration (pers com. R. Jones - Historic Scotland (HS), J. O'Keefe - Northern Ireland Environment Agency (NIEA). \n\nStakeholder-Partner Impacts. At project will form part of the Wetland Archaeological Research Programme adopted by HS in 2006 following the Wetland Archaeology Research Conference. The Scottish Government, in the person of Patricia Ferguson MSP encouraged this initiative by &quot;Seeing Scotland's world-class archaeological resource recognised and set into its international context emphasises just how much we hold in trust: for future generations of Scots and for humankind as a whole.&quot;. This programme has promoted the study of wetland sites in Scotland, and this research is a priority area under the Scottish Archaeological Research Framework (ScARF). In Northern Ireland the Drumclay site has energised the NIEA as exemplified by the visit of the Environment Minister, Alex Attwood, to the site in 2013. Deliverable: publications and project report (also display as described below)\n\nNational Public Involvement &amp; Community Archaeology. This project will be part of the public-professional partnership being formed around the Black Loch of Myrton. The PI and CI Crone sit on the steering group of this partnership which is committed to public involvement from primary school children to U3A at a variety of levels from excavation to cultural tourism. Other key partners include Dumfries and Galloway Museum and the Whithorn Trust. The key outputs for this impact include skills development in the training of participants, training packs for schools and youth groups and virtual resources for dissemination including a project (Black Loch) website. Deliverable: local training and public participation described above.\n\nMonument Protection. Infrastructural threats (such as roads) can be dealt with under planning law, however, most crannogs are threatened by invisible processes (drying out, erosion, mooring damage, and natural processes of decomposition). The condition assessment component of WP1-WP2 will provide valuable data particularly for NIEA. The survey will be lodged with HS and NIEA as the basis for protection. The key outputs for this impact will be the academic papers and the involvement of members of the team on key decision making bodies. Deliverable: a simple database of all the crannog sites known and added as part of this project for NIEA.\n\nThe Travelling &amp; Irish Ferries Exhibition &amp; websites. We hope to involve the public in understanding cultural links they have across the Irish Sea. To this end we will hold open days at both the Black Loch of Myrton and the most suitable Irish site and develop an exhibition which will be mounted at the ferry terminals and possibly on-board. Outline agreement has been reached with Stena Line through the Diana Poole OBE (Head of PR &amp; Communications for the Irish Sea). Copies of the exhibition display will be made for local areas (Dumfreis and Galloway &amp; Co Down), HS and NIEA and the Scottish Crannogs Centre, Loch Tay. Popular interest will also be stimulated through the popular articles and also by the pages on the individual websites. We have opted to produce standardised pages for these websites rather than produce a dedicated project website. This is for the following reasons; (a) it will reach a greater number of members of the public, students, parents etc., (b) it is more sustainable as pages will be updated by the individual CIs. Deliverable: 3 identical portable displays and film, web-pages &amp; popular articles\n\nTraining a new generation of archaeologists: The project will provide high-level training for 4 ECRs (in combining science &amp; archaeology) &amp; by broadening the research experience of the PI and the CIs.", "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "14AE809A-4116-46B5-ABF7-DF8BCE2BF069", "text": "Prehistoric Archaeology", "percentage": 0}, {"id": "59A2A0A2-345A-4E14-85F6-936CA1B268C4", "text": "Science-Based Archaeology", "percentage": 0}, {"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/302E0DCF-FC5A-4EC5-A7BD-AB728112DCF7", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/251D0891-3819-46D2-916F-2AFA248959BD", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/295613B5-7677-4E23-A982-BEF6B2143527", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/EE61F79E-3A61-4F37-BBCE-06735B343988", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/08E5A637-7DBF-4EA5-B82C-2FD76155677B", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/FD927AE5-22E6-461E-9FF0-2073BBE1FEBC", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/D2F0CF30-CBE9-490A-8B22-3D970DA5CBA2", "rel": "COI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/persons/FC810AC6-4275-4B24-A09F-66F9050F56EC", "rel": "RESEARCH_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/5E2B04DD-4A03-45ED-9892-61C5CCB8AC68", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/56DE87F1-C5B8-47FD-8E5D-8797587C15E5", "rel": "COLLAB_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/1FEBA73F-737E-4F4C-B2D8-9020B42DC422", "rel": "FUND", "start": 1472684400000, "end": 1569798000000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/collaborations/FDE69C0C-242C-4805-8548-4BFE122C7D54", "rel": "COLLABORATION", "start": 1451606400000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/D746AC39-AE6C-4A37-982B-F7ADC7B6E9DF", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/82D8C59C-B948-424A-AD9C-AB8E6AB0B0C9", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/9964C67A-2520-457A-AE62-2BBFB5C48225", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/6881875C-8FFF-4BB2-8AC8-33DDF20A2FCF", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/8E776AF6-CA10-45B7-95D0-9A8232BF8B04", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/8E2B415C-6A09-44F0-86B7-E128863A16A7", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/disseminations/1D0D597F-4061-4256-8B7A-33F59B17DEC1", "rel": "DISSEMINATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/furtherfundings/1A982682-7C95-4FFB-9AC6-8100151384A2", "rel": "FURTHER_FUNDING", "start": 1506812400000, "end": 1535842800000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/furtherfundings/D0624429-CBDB-4174-9ED7-85731414EB61", "rel": "FURTHER_FUNDING", "start": 1472684400000, "end": 1564700400000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/impactsummaries/ECEB764C-AF05-4AF0-999C-A01ACF5BF29E", "rel": "IMPACT_SUMMARY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/F92544C0-F038-42FB-BEBA-68B91447FE8D", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/C501ED2A-C02D-4021-ABF9-5EAD1F0B127E", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/AE3E2025-4529-4DDB-B105-A30366B17B77", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/67370C26-B4C1-4308-9EA0-B6AD32CF1C12", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}]}, "ext": null, "id": "01484FC2-5A8C-453F-9BE3-F4D83EAA8387", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/01484FC2-5A8C-453F-9BE3-F4D83EAA8387", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/P005829/1", "type": "RCUK"}]}, "title": "NEWTON - Cultural heritage in landscape: planning for development in Turkey", "status": "Active", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Sch of History, Classics and Archaeology", "abstractText": "As defined in the European Landscape Convention (now signed and ratified by Turkey and the UK), the concept of 'landscape' provides a way to bring cultural and natural heritage together in mutually-supportive ways. Landscape offers a global frame to address social and environmental challenges and to exploit the social, economic and environmental values of different types of heritage for social benefit. Landscape perspectives can be local and universal, personal and collective; they embrace both tangible and intangible heritage and have strong cross-sectoral connections to areas such as urban planning. \n\nLandscapes underpin sense of place and identity: with careful management, they can transform people's quality of life. Although landscapes change constantly as a result of human actions and natural processes, researchers have not yet created spatial models at a large scale that provide detailed insights into historic landscape change. Such models could be used to understand fundamental issues such as the links between historical changes, intensification and climate change, and to inform planning for the future.\n\nTo do so, this project will develop emerging landscape characterisation methods that can be used across and between disciplines to address the challenges of environmental and social change through landscape. Leading specialists from\nTurkey and the UK will work together with a team of Early Career Researchers (ECRs) to identify and address challenges facing societies in both countries through cultural heritage in landscape.\n\nDuring the research programme the team will develop innovative practical methods to create positive impacts within 5-10 years. This is especially urgent in Turkey as quickening economic development and social change create unintended negative impacts including loss of landscape character and poor-quality landscapes. The partners will promote research using Historic Landscape Characterisation (HLC), an interdisciplinary technique developed in the UK and first piloted in Turkey by members of the team with the aim of informing positive landscape planning and management.\n\nThe project will be organised into five Work Packages (WPs) to develop and demonstrate the value of characterisation using GIS (Geographical Information Systems) for historic landscape research, public participation and landscape planning. The research programme will be focussed around two case-studies in Turkey in the regions of Izmir on the Aegean coast and Mersin on the Mediterranean. Each case-study will include detailed analysis of a large region (including all available modern/historic cartography, remote sensing and aerial photographic data), with targeted ecological and archaeological fieldwork (WP2); public engagement and participation to underpin interpretations of landscape value (WP3); and GIS-based modelling of scenarios informed by historic character analysis to develop methods for visualising and planning future landscapes (WP4).\n\nThe project will address these two fundamental challenges in the Turkish context:\n1. To identify and implement effective methods for advocating positive landscape change based on a well-understood and clearly presented base of evidence that includes cultural heritage;\n2. To create effective relationships between landscape researchers in different scientific disciplines, landscape planning policy and practical implementation in landscape management.\n\nTargeted dissemination actions will promote the project's results to relevant audiences. Two conferences in Turkey are planned during the project's lifetime for delegates including landscape architects, landscape planers, archaeologists, academics, local government officials, and national government ministries and authorities. The tools we develop will also be applicable beyond Turkey in the UK, Europe and beyond: the team will promote their use through their international networks, publications and online communications.", "techAbstractText": null, "potentialImpact": "Both (a) the social and economic potential of landscape as cultural heritage, and also (b) the implementation of key international conventions and directives (especially the European Landscape Convention, but also the Faro Convention on\nthe Value of Cultural Heritage to Society, and the European Environmental Impact Assessment Directive) are currently inhibited by two major challenges:\n-- To identify and implement effective methods for advocating positive landscape change based on a well-understood and clearly presented base of evidence including cultural heritage;\n-- To create effective relationships between landscape researchers in different scientific disciplines, landscape planning policy and practical implementation in landscape and heritage management.\n\nThis project will address these challenges in the Turkish context and promote the results to relevant audiences who will be able to implement the practical 'toolkit' of methods we develop in (1) integrative historic landscape characterisation, (2) public participation in landscape heritage, and (3) scenario modelling to inform future planning. Key beneficiaries will include landscape professionals and public agencies concerned with heritage management and planning. They will be involved in the project directly through two major conferences planned for 2017 and 2018. Delegates will include landscape architects, landscape planners, archaeologists, local government officials, and national government ministries (e.g. representatives of the Ministries of Forestry and Water Affairs, Environment and Urbanization, and Culture and Tourism).\n\nThe active participation of early career researchers (ECRs) in the project both as junior researchers and through the project conferences (which will include training sessions) will enable the research team to train a group of future practitioners to use the methods we develop in Turkey and beyond.\n\nThe project will also benefit a wider group of citizens by developing effective participatory methods to enable local communities to have their say about the value of cultural heritage and landscape and contribute their views to landscape planning. In the short term (during the project), this work will take place within the case-study areas, engaging with local communities through open public workshops (with accompanying print and online media) that promote knowledge exchange relating to landscape as cultural heritage. The new knowledge about the history of landscapes that is created during the project by the research team will be fed back to local communities through appropriate channels (e.g. through lectures and online). In the longer term, the implementation of the methods we develop will enable local communities to feed their views into landscape strategies and development consultations.\n\nIn order to maximise the ongoing benefits of the project, the toolkit of methods we develop will be archived and made publically accessible for free download in perpetuity via the UK Archaeology Data Service (ADS). Original datasets created by the team will also be made available from ADS and via appropriate web sources, e.g. OpenStreetMap. This will enable potential future researchers and professionals to identify examples of good practices to guide their own application and development of integrative HLC methods.\n\nThe tools developed during the project will be equally applicable in contexts outside Turkey, and the team will promote them to landscape professionals in the UK, Europe and beyond through international networks (e.g. via their involvement in COST actions, JPI Cultural Heritage projects), international conferences, publications and online communications.", "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "E844174D-6A1C-4D2D-8F24-57698F7DA353", "text": "Environmental planning", "percentage": 0}, {"id": "895D1683-DC4B-4292-BBC6-EC38672BFD10", "text": "RCUK Programmes", "percentage": 0}, {"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}, {"id": "E844174D-6A1C-4D2D-8F24-57698F7DA353", "text": "Environmental planning", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": [{"id": "C11BDEA9-7D9D-4728-B6A9-31032921B328", "text": "Newton", "percentage": 0}]}, "start": null, "end": null, "participantValues": null}, {"links": {"link": [{"href": "https://gtr.ukri.org:443/gtr/api/persons/BAE6A8FB-91D9-41C4-BB19-6FE3306EB9AF", "rel": "PI_PER", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/organisations/EC23DA53-CA73-4104-A3F6-2A9523484E69", "rel": "LEAD_ORG", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/funds/A1502955-089B-48AC-BF4A-468AADFE5A15", "rel": "FUND", "start": 1170288000000, "end": 1180566000000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/keyfindings/76393CF6-1B1B-458E-8BB9-8C4A39DADD02", "rel": "KEY_FINDING", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/furtherfundings/8C58784A-1A01-4AAA-8ECC-CC19A8B8C24F", "rel": "FURTHER_FUNDING", "start": 1191193200000, "end": 1314918000000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/furtherfundings/7AD27939-C948-414F-942C-6E3D4FCB24E1", "rel": "FURTHER_FUNDING", "start": 1209596400000, "end": 1291248000000, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/furtherfundings/C473CB02-79BA-4DDC-B08E-4789B8795A37", "rel": "FURTHER_FUNDING", "start": 1175382000000, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/impactsummaries/F064F4EA-DF50-42AF-97E4-D9A5FD8A94F4", "rel": "IMPACT_SUMMARY", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/AAF852DB-6E2F-4C92-ADE8-4B89E5F7276A", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/BFF32DA5-A7E7-4F4E-84E8-F7BE609CE082", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/34AE4E7B-3E96-4E79-8368-3638B572EED2", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/51BEFBA2-841D-4511-A6C8-1FAE24A684A6", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}, {"href": "https://gtr.ukri.org:443/gtr/api/outcomes/publications/71F4AC30-1F16-4CD9-A66F-068B7F109C91", "rel": "PUBLICATION", "start": null, "end": null, "otherAttributes": {}}]}, "ext": null, "id": "8CF4FF2A-C50F-4B97-9982-D4116478BBFC", "outcomeid": null, "href": "https://gtr.ukri.org:443/gtr/api/projects/8CF4FF2A-C50F-4B97-9982-D4116478BBFC", "created": 1582643293000, "updated": null, "identifiers": {"identifier": [{"value": "AH/E000916/1", "type": "RCUK"}]}, "title": "Making the Holocene cultural landscape; archaeological and palaeoecological perspectives from Quaternary entomology", "status": "Closed", "grantCategory": "Research Grant", "leadFunder": "AHRC", "leadOrganisationDepartment": "Geography Archaeology and Palaeoecology", "abstractText": "The proposed work will be a major review book which will summarise and evaluate, for the first time, research associated with fossilised insect fragments from archaeological sites over the last 10,000 years. Such fragments are preserved in waterlogged and damp deposits and can tell us immense detail about how humans lived in prehistory, how they affected the landscape when they moved to a farming way of life and destroyed the wildwood, and how the development of urban centres changed the appearance of the landscape forever. Such an exercise has not been previously undertaken from a fossil insect perspective, in the context of current archaeological and palaeoenvironmental debates, nor has the research been made readily accessible to the non-specialist. The geographical focus of the work will be on the British Isles, where the majority of research in this field has been undertaken, although records from elsewhere in Europe and further a field will be drawn upon where relevant.\\n\\nThe central theme of the book is concerned with the development of the 'cultural landscape'. The cultural landscape is the environment which surrounds us and which has been shaped by our interactions with all the constituent parts of that environment. It is the habitat that the human race has created through conflict and cooperation over thousands of years, the product of human interaction with nature and is as much part of the story of our existence as that of the physical landscape. The book will build upon the author's doctoral research entitled 'The evolution of the Holocene wetland landscape of the Humberhead Levels from a fossil insect perspective', drawing upon case studies therein, published and unpublished research by the applicant, but also other archaeological investigations undertaken by specialists in this field over the last fifty or more years.\\n\\nThe review will be underpinned by a through and robust re-evaluation of the timing of events and differences at the national and regional scale. The sorts of questions which will be addressed are, for instance, what are the differences between the development of the British and Irish landscapes? Although superficially very similar landscapes, their development has been subject to different physical and socio-political forces. What are the differences between regions of Britain, such as southern and northern England? Do these tell us something about how these landscapes developed and were manipulated by humans? What were the major impacts with the development of agriculture and urbanisation? How do results compare with other archaeological and palaeoenvironmental data? What are the major challenges to our understanding of the fossil insect fauna? What are its limitations and the areas which require addressing further, both in terms of space and time coverage and methodologies? \\n\\nThere will be no primary collection of data. The project will utilise published and unpublished material from the applicant's PhD thesis and other unpublished Irish work, as well as drawing upon a selection of published sites by other workers. The book will follow a chronological narrative, opening with the end of the last ice age and following key stages in the development of the cultural landscape and finishing in the 18th century, the date of the most recent information available. \\n\\nThere will be two outputs to the project: a single authored book and a paper in a peer-reviewed journal. The book will be primarily aimed at other archaeologists (including but not exclusively environmental archaeologists), landscape historians and those interested in Quaternary environmental change and students of these disciplines. The paper will be aimed at archaeological scientists and will summarise the major trends and findings of the project. The programme of research is already advanced and outputs will be complete by the end ofthe sabbatical period.", "techAbstractText": null, "potentialImpact": null, "healthCategories": {"healthCategory": []}, "researchActivities": {"researchActivity": []}, "researchSubjects": {"researchSubject": [{"id": "6AECCE8F-D1A3-43C8-B6DC-7B2289BE3CBF", "text": "Archaeology", "percentage": 0}]}, "researchTopics": {"researchTopic": [{"id": "F59367AF-7012-441B-9AD6-B360A3DFA96B", "text": "Landscape & Environ. Archaeol.", "percentage": 0}, {"id": "59A2A0A2-345A-4E14-85F6-936CA1B268C4", "text": "Science-Based Archaeology", "percentage": 0}]}, "rcukProgrammes": {"rcukProgramme": []}, "start": null, "end": null, "participantValues": null}]}